


translate russian slime_battle_158ec9bf:


    "Вы сталкиваетесь с зелёной слизью, она медленно ползет к вам. вы прижимаете кулак к массе."


translate russian slime_battle_ca207437:


    "Вы столкнулись с зеленой слизью, она медленно ползёт к вам. Вы вытаскиваете свой [pc.weapon.name!t]."


translate russian slime_battle_loop_e5b325af:


    "Вы вонзаете свой меч прямо в монстра, но слизь быстро уклоняется от вашей атаки."


translate russian slime_battle_loop_0dbf839f:


    "Вы наносите удар своим [pc.weapon.name!t], но слизь быстро уклоняется от вашей атаки."


translate russian slime_battle_loop_772e03cf:


    "Вы натянули стрелу и пускаете её прямо в монстра, но вы промахнулись."


translate russian slime_battle_loop_589f3e78:


    "Вы сжимаете кулак и бьёте изо всех сил по слизи. но она быстро уклоняется от вашего удара."


translate russian slime_battle_loop_0ccfcb29:


    "Вы рычите и бьёте монстра мечом, прорезая слизь насквозь. Его здоровье уменьшается на [player_damage] HP."


translate russian slime_battle_loop_c76462b2:


    "Вы рычите и бьёте монстра своим [pc.weapon.name!t], прорезая слизь насквозь. Его здоровье уменьшается на [player_damage] HP."


translate russian slime_battle_loop_15979e60:


    "Вы натягиваете стрелу и целитесь в монстра, быстро выпуская её, чтобы попасть в слизь прямо в его центр. Её здоровье уменьшается на [player_damage] HP."


translate russian slime_battle_loop_0c9e05f7:


    "Вы сжимаете кулак и бьёте изо всех сил по слизи. Её здоровье уменьшается на [player_damage] HP."


translate russian slime_battle_loop_9fdd4333:


    "Ваши руки пробегают по собственному телу, касаясь всего, до чего могут дотянуться ваши руки перед слизью. Но похоже, ей всё равно."


translate russian slime_battle_loop_5a96ab5d:


    "Вы переворачиваетесь на спину и шлепаете по заднице так сильно, как только можете. Странно, но похоже, что это сработало, судя по пузырчатому виду слизи."


translate russian slime_battle_loop_d91d4065:


    "Вы медленно отступаете от атаки слизи. Увернувшись от его липких конечностей, Вы успешно выбрались из слизи!"


translate russian slime_battle_loop_91d17a32:


    "Вы медленно отступаете от атаки слизи. Пытаясь увернуться от его липких конечностей, вы спотыкаетесь и падаете на траву! Ваш побег, похоже, провалился."


translate russian slime_battle_loop_455dd662:


    "Вы падаете на колени, исчерпав всю свою энергию, слизь одолела вас. Вы отдаётесь этой слизи..."


translate russian slime_battle_loop_67f46412:


    "Слизь бросается вперёд и хлопает вас по талии всем своим телом. Ваше здоровье уменьшается на [enemy_damage] HP"


translate russian slime_battle_loop_5546eebb:


    "Слизь скользит к вам и заманивает вас в ловушку внутри своего тела, вы боретесь несколько секунд, прежде чем выбраться из слизи. Ваше здоровье уменьшается на [enemy_damage] HP."


translate russian slime_win_c927a9ab:


    "Вы отдёргиваете руку от слизи, когда добиваете её решающим ударом, слизь медленно прекращает движение и медленно растекается по траве, образуя пруд из зелёной массы."


translate russian slime_win_521de4a8:


    "Вы вытаскиваете свой [pc.weapon.name!t] из слизи, когда добиваете её решающим ударом, слизь медленно прекращает движение и медленно растекается по траве, образуя пруд из зелёной массы."


translate russian slime_win_6d8446d8:


    "Вы победили слизь и получили [slimeball_item.name!t], [slimecrystal_item.name!t], [slimybone_item.name!t] и [exp_drop] EXP!"


translate russian slime_win_65828eaf:


    "Вы победили слизь и получили [slimeball_item.name!t], [slimecrystal_item.name!t] и [exp_drop] EXP!"


translate russian slime_win_a365acda:


    "Вы победили слизь и получили [slimeball_item.name!t], [slimybone_item.name!t], и [exp_drop] EXP!"


translate russian slime_win_63f71357:


    "Вы победили слизь и получили [slimeball_item.name!t] и [exp_drop] EXP!"


translate russian slime_win_e079b5f2:


    "Вы также нашли [found_gold] золотых, лежащие напротив слизи. Вы поднимаете их и кладёте в свою сумку."


translate russian slime_win_91f1d522:


    msg "Вы достигли [pc.level] уровня! Проверьте свой инвентарь, чтобы распределить очки уровня."


translate russian slime_lose_896f5cf6:


    "Вы спотыкаетесь, ваши колени слабеют, вы едва можете перевести дыхание, стоя лицом к лицу со слизистой массой. Ожидаемо, вы рухнули на травяную поляну, держась за серебро энергии в своём теле."


translate russian slime_lose_b2fedee8:


    msg "Посмотреть сцену?" nointeract


translate russian slime_lose_f2930421:


    "Вскоре после этого вы теряете сознание..."


translate russian slime_lose_121ef67b:


    "Когда вы проснулись, вы обнаружили, что слизь уже пропала. Вокруг вашей промежности всё ещё остаются лужицы слизи."


translate russian slime_lose_1b576833:


    "Вы не можете заставить себя снова думать об этом инциденте, поэтому быстро встаёте, убираете всю слизь с члена и покидаете это место."


translate russian slime_lose_a0930d76:


    "Вы потеряли [lost_gold] золотых."


translate russian dummy_battle_0d373686:


    "Вы стоите перед тренировочным манекеном, он машет вам рукой, готовясь к сражению."


translate russian dummy_battle_loop_2de91da9:


    "Вы замахиваетесь мечом на манекен, но вместо этого он ударяется о стену."


translate russian dummy_battle_loop_2cede8a0:


    "Вы ударяете [pc.weapon.name!t] по манекену, но вместо этого он ударяется о стену."


translate russian dummy_battle_loop_d200fcf0:


    "Вы целитесь из лука и выстреливаете, но стрела пролетела мимо манекена."


translate russian dummy_battle_loop_00c812b8:


    "Вы сжимаете кулак и изо всех сил бьёте по манекену. но вместо этого бьёте стену. Надеюсь, никто этого не видел."


translate russian dummy_battle_loop_4370c629:


    "Вы рычите и размахиваете мечом, вонзая его прямо в манекен. Его здоровье уменьшается на [player_damage] HP."


translate russian dummy_battle_loop_ff28f97c:


    "Вы рычите и замахиваетесь своим [pc.weapon.name!t], возная его прямо в манекен. Его здоровье уменьшается на [player_damage] HP."


translate russian dummy_battle_loop_04e0ca89:


    "Вы целитесь из лука и выстреливаете, стрела попала прямо в глаз. Его здоровье уменьшается на [player_damage] HP."


translate russian dummy_battle_loop_7a82c171:


    "Вы сжимаете кулак и изо всех сил бьёте по манекену. Его здоровье уменьшается на [player_damage] HP."


translate russian dummy_battle_loop_b6d679e8:


    "Вы пытаетесь ласкать своё тело перед манекеном, называя его имя каким-то глупым образом."


translate russian dummy_battle_loop_7843803c:


    "Приближаясь к неподвижному манекену, вы пытаетесь добиться от него реакции, дотрагиваясь до него в области паха... но, похоже, он никак не реагирует на ваш флирт."


translate russian dummy_battle_loop_16222502:


    "Вы отходите от манекена, и кажется, что он похлопывает себя по боку, позволяя пыли снова осесть на нём."


translate russian dummy_battle_loop_554199d6:


    "Вы пытаетесь сдаться манекену, притворяясь, что поскользнулись и упали на землю... Его неподвижная поза, кажется, намекает вам уйти."


translate russian dummy_battle_loop_f6686df7:


    "Вы подходите ближе, и манекен ударил вас. Ваше здоровье понижается на [enemy_damage] HP."


translate russian dummy_win_a1fbc1e1:


    "Когда вы завершаете последний удар по манекену, он скрещивает руки, сигнализируя о своём поражении."


translate russian dummy_win_a1fbc1e1_1:


    "Когда вы завершаете последний удар по манекену, он скрещивает руки, сигнализируя о своём поражении."


translate russian dummy_win_2d72b297:


    "Вы получили [patch_item.name!t], и [exp_drop] EXP!"


translate russian dummy_win_91d73317:


    "Вы получили [patch_item.name!t], и [exp_drop] EXP!"


translate russian dummy_win_f69c26b3:


    "Манекен обыскивает свой карман и достаёт [found_gold] золотых, манекен передаёт золото вам и жестом показывает, чтобы вы положили его в свой мешочек."


translate russian dummy_win_91f1d522:


    msg "Вы достигли [pc.level] уровня! Проверьте свой инвентарь, чтобы распределить очки уровня."


translate russian dummy_lose_541b991e:


    "Ваше здоровье достигает 0, вы обессилены до такой степени, что падаете на землю, мир медленно исчезает вместе с неподвижным манекеном."


translate russian dummy_lose_3476a270:


    "Проснувшись, вы похлопываете себя по карману и не находите ничего пропавшего. Вы видите манекен, всё ещё установленный в переулке. Он машет вам рукой, вероятно, насмехаясь над тем, кто проиграл манекену."


translate russian goathuntsman_battle_e4ef5925:


    "Перед вами козлиный охотник, он высокомерно размахивает копьём, жестом приглашая вас подойти ближе. Вы сжимаете кулак."


translate russian goathuntsman_battle_8aed4d60:


    "Перед вами козлиный охотник, он высокомерно размахивает копьём, жестом приглашая вас подойти ближе. Вы держите свой [pc.weapon.name!t] на готове."


translate russian goathuntsman_battle_loop_34d2c3e5:


    "Вы наносите удар по козлу своим [pc.weapon.name!t], но он отпрыгивает назад и избегает удара на несколько дюймов."


translate russian goathuntsman_battle_loop_6114fbbe:


    "Вы наносите удар по козлу своим [pc.weapon.name!t], но он отпрыгивает назад и избегает удара на несколько дюймов."


translate russian goathuntsman_battle_loop_363f2684:


    "Вы целитесь и стреляете из [pc.weapon.name!t] в козла, но он отскакивает назад и уклоняется от стрелы на несколько дюймов."


translate russian goathuntsman_battle_loop_cdd88893:


    "Вы бросаетесь с кулаками на козла, но он отпрыгивает назад и избегает удара на несколько дюймов."


translate russian goathuntsman_battle_loop_309a9672:


    gt "Грязный переросток, ты действительно думаешь, что твой маленький трюк причинит мне вред? А теперь попробуй моё копьё!"


translate russian goathuntsman_battle_loop_64d2f7b0:


    "Вы наносите удар по козлу своим [pc.weapon.name!t], ваш клинок проходиться по животу козла. Капли крови стекают по его телу. Его здоровье уменьшается на [player_damage] HP."


translate russian goathuntsman_battle_loop_0a28902c:


    "Вы наносите удар по козлу своим [pc.weapon.name!t], сбивая его с ног. Он рычит на вас, прежде чем встать, хотя и взъерошенный. Его здоровье уменьшается на [player_damage] HP."


translate russian goathuntsman_battle_loop_84419715:


    "Вы наносите удар по козлу своим [pc.weapon.name!t], ваш клинок проходиться по животу козла. Капли крови стекают по его телу. Его здоровье уменьшается на [player_damage] HP."


translate russian goathuntsman_battle_loop_bb62d54e:


    "Вы наносите удар по козлу своим [pc.weapon.name!t], сбивая его с ног. Он рычит на вас, прежде чем встать, хотя и растрёпанный. Его здоровье уменьшается на [player_damage] HP."


translate russian goathuntsman_battle_loop_b89b15b1:


    "Вы целитесь и стреляете из [pc.weapon.name!t] в козла, стрела попала прямо ему в плечо. Его здоровье уменьшается на [player_damage] HP."


translate russian goathuntsman_battle_loop_0260d95c:


    "Вы бежите, стреляя из своего лука в козла, сбивая его с ног. Он рычит на вас, прежде чем встать, хотя и взъерошенный. Его здоровье уменьшается на [player_damage] HP."


translate russian goathuntsman_battle_loop_e390d847:


    "Вы бросаетесь с кулаками на козла, ударяя его прямо по лицу, от сильного удара он падает на землю. Его здоровье уменьшается на [player_damage] HP."


translate russian goathuntsman_battle_loop_68c9c026:


    "Вы бьёте козла в живот, хватаете его и сильно швыряешь на землю. Его здоровье уменьшается на [player_damage] HP."


translate russian goathuntsman_battle_loop_7ab9936d:


    gt "Аггхх.... Ч-что за... Жалкий комок ящера, пощады не жди!"


translate russian goathuntsman_battle_loop_8787f4c7:


    gt "Гррррр! У-удачное попадание... Позволь мне научить тебя, как правильно драться!"


translate russian goathuntsman_battle_loop_9a906063:


    gt "Умммф... К-как... Я-я не могу. Вождь, прошу, дай мне силы победить!"


translate russian goathuntsman_battle_loop_74a6a844:


    gt "Хннннгх... М-мои братья, они не пощадят твою жалкую жизнь. О-они придут... в любую секунду. Т-тебе лучше бежать."


translate russian goathuntsman_battle_loop_fdf9de27:


    "Вы поворачиваетесь и проводите рукой по своим пухлым ягодицам, чувственно и поглаживая свою задницу, покачивая бедром."


translate russian goathuntsman_battle_loop_fb834191:


    "Вы слегка поглаживаете свой член, проводя когтем от внутренней поверхности бедра до задней части яиц, вы крепко сжимаете его, соблазнительно глядя на козла."


translate russian goathuntsman_battle_loop_c7da2682:


    "Вы гладите свою пушистую грудь, рисуя круги вокруг сосков. Вы улыбаетесь козлу, а ваша грудь слегка подпрыгивает вверх-вниз."


translate russian goathuntsman_battle_loop_7aae6f2c:


    "Вы продолжаете своё действие около минуты, но охотник даже не вздрагивает."


translate russian goathuntsman_battle_loop_5d5df1f7:


    gt "Хорошо... Это уже слишком, грязный паршивец. Я не поведусь на это."


translate russian goathuntsman_battle_loop_6c790980:


    "Через несколько секунд под набедренной повязкой козла уже видны какие-то движения. Он ничего не говорит, только облизывает губы. Его похоть увеличивается на [player_flirt]."


translate russian goathuntsman_battle_loop_e3e7bde9:


    gt "...Если ты сделаешь это ещё раз, я схвачу тебя за эту огромную задницу и никогда не отпущу..."


translate russian goathuntsman_battle_loop_02192b96:


    "Вы замечаете, как козёл переминается с ноги на ногу, изо всех сил стараясь не возбудиться от ваших действий, но его раскрасневшееся лицо говорит за себя. Его похоть увеличивается на [player_flirt]."


translate russian goathuntsman_battle_loop_9cd9f568:


    gt "Ты зря т-тратишь своё время. Я н-не... Я не... Я- ухх... неее..."


translate russian goathuntsman_battle_loop_531218b5:


    "Козлиный охотник извивается в ответ под вашим натиском. Вы уже можете слышать его учащенное дыхание и кряхтение, когда он крепко сжимает своё копьё. Его похоть усиливается [player_flirt]."


translate russian goathuntsman_battle_loop_ae4f2742:


    gt "Н-неееет. Я н-не могу контролировать... свои мысли. Прошу..."


translate russian goathuntsman_battle_loop_931e9610:


    "Вы видете, как охотник уже играет сам с собой, когда его рука скользит под набедренную повязку, пристально глядя на вашу задницу. Его похоть увеличивается на [player_flirt]."


translate russian goathuntsman_battle_loop_acf1587e:


    gt "Хннннгх... Мне н-нужно... войти."


translate russian goathuntsman_battle_loop_60ef17e6:


    "Вы медленно отступаете от атаки козла, разворачиваетесь и бежите так быстро, как только можете. Козёл бросает в вас копьё, едва не задев вашу голову, Вы успешно сбежали от охотника!"


translate russian goathuntsman_battle_loop_6a6ce5ec:


    "Вы медленно отступаете от атаки козла, разворачиваетесь и бежите так быстро, как только можете. Вдруг вы поскальзываетесь и попадаете в ловушку, которую он поставил ранее. Ваш побег провалился!"


translate russian goathuntsman_battle_loop_68698864:


    gt "Хаха... А ну вернись, паршивец, я с тобой ещё не закончил."


translate russian goathuntsman_battle_loop_6f103415:


    "Вы падаете на колени, исчерпав все свои силы, вы хватаетесь за дыхание, лёжа на земле, отдавая себя в руки охотника."


translate russian goathuntsman_battle_loop_c764976e:


    gt "Ха... По крайней мере, ты достаточно умен, чтобы сдаться нашему вождю. Но, раз уж мы здесь. У меня есть идея по-лучше."


translate russian goathuntsman_battle_loop_91a8b6a8:


    "Он смеется над вашей кончиной и оглядывает вас с ног до головы. Тщательно обдумывая свой следующий шаг..."


translate russian goathuntsman_battle_loop_61edf8e6:


    "Охотник замахивается на вас копьём, вы не успеваете увернуться от его удара. Ваше здоровье уменьшается на [enemy_damage] HP."


translate russian goathuntsman_battle_loop_43de825b:


    "Козёл набрасывается на вас, нанося удар ногой в грудь. Ваше здоровье уменьшается на [enemy_damage] HP."


translate russian goathuntsman_battle_loop_049ba70a:


    "Козлиный охотник замахивается копьём в вашу сторону, вам удаётся блокировать удар копья и уклониться от атаки."


translate russian goathuntsman_battle_loop_38bb1c99:


    "Козёл набрасывается на вас, пытаясь ударить ногой в грудь, но вы блокируете удар и отталкиваете его назад."


translate russian goathuntsman_battle_loop_99a4ba86:


    "Пока вы рассчитываете свой следующий ход, вы попадаете в его ловушку, ваши уклонения теперь замедляються на 3 раунда."


translate russian goathuntsman_battle_loop_4a801cc0:


    "Козёл поглаживает свою набедренную повязку, он провёл двумя пальцами по своей промежности, обрисовывая перед вами форму своего члена."


translate russian goathuntsman_battle_loop_64440f11:


    gt "Тебе не терпится? Отдайся мне, и, возможно, ты проведёшь лучшее время в своей жизни."


translate russian goathuntsman_battle_loop_71755195:


    "Вы сглатываете от его попытки соблазнения. Признаться, вы не на шутку возбудились, думая о том, каков его член на вкус. Ваша похоть увеличилась на [enemy_flirt]."


translate russian goathuntsman_battle_loop_6bd33fb8:


    "Охотник потягивается, демонстрируя мускулистое телосложение, вы можете заметить, что его мягкая грудь почти выпуклая перед вами."


translate russian goathuntsman_battle_loop_6ae49468:


    gt "Видишь, какой я жеребец? Можешь подойди, рассмотреть получше!"


translate russian goathuntsman_battle_loop_21bad776:


    "Вы ошеломлены его великолепными мускулами, вы уже представляете себе, как он будет доминировать над вами. Ваша похоть увеличилась на [enemy_flirt]."


translate russian goathuntsman_battle_loop_4a801cc0_1:


    "Козёл поглаживает свою набедренную повязку, он провёл двумя пальцами по своей промежности, обрисовывая перед вами форму своего члена."


translate russian goathuntsman_battle_loop_64440f11_1:


    gt "Тебе не терпится? Отдайся мне, и, возможно, ты проведёшь лучшее время в своей жизни."


translate russian goathuntsman_battle_loop_017c663f:


    "Вы пристально смотрите на него, бросая странные взгляды по сторонам. Вы уклонились от его попытки соблазнения. А козёл, похоже, чувствует себя немного удручённо."


translate russian goathuntsman_battle_loop_6bd33fb8_1:


    "Охотник потягивается, демонстрируя мускулистое телосложение, вы можете заметить, что его мягкая грудь почти выпуклая перед вами."


translate russian goathuntsman_battle_loop_6ae49468_1:


    gt "Видишь, какой я жеребец? Можешь подойди, рассмотреть получше!"


translate russian goathuntsman_battle_loop_969a6d77:


    "Его атака похотью провалилась, вы стоите и ждёте, когда он закончит свою издёвку. Вы оба промолчали."


translate russian goat_win_ead1256b:


    "Вы добиваете охотника в последний раз, прежде чем он падает на землю. К счастью, он всё ещё дышит."


translate russian goat_win_09d31458:


    "Козлиный охотник не может удержаться от того, чтобы погладить свой член. Он лежит на земле, полностью вам отдаваясь."


translate russian goat_win_36785ac5:


    gt "П-прошу... я... х-хочу... д-дай мне... кончить."


translate russian goat_win_a20cefa7:


    "..."


translate russian goat_win_747bf461:


    "Как бы вы ни хотели выместить весь свой накопившийся гнев на бедного козла, вы решили этого не делать."


translate russian goat_win_747bf461_1:


    "Как бы вы ни хотели выместить весь свой накопившийся гнев на бедного козла, вы решили этого не делать."


translate russian goat_win_4709bd37:


    "Обыскивая охотника, вы нашли Кашемировую Шерсть, Карманный Колокольчик. Вы получили [exp_drop] EXP!"


translate russian goat_win_34efa660:


    "Обыскивая охотника, вы нашли Кашемировую Шерсть. Вы получили [exp_drop] EXP!"


translate russian goat_win_ed9a4eee:


    "Вы также нашли [found_gold] золотых под набедренной повязкой охотника. Вы подбираете их и кладёте в свой мешочек."


translate russian goat_win_e9aa57ac:


    "Вы оставляете охотника одного в лесу, возможно, он очнётся через несколько часов."


translate russian goat_win_91f1d522:


    msg "Вы достигли [pc.level] уровня! Проверьте свой инвентарь, чтобы распределить очки уровня."


translate russian goat_lose_06b8d29e:


    "Вы боретесь с охотником, но вы уже исчерпали все свои силы. Он стоит над вами, как охотник над своей добычей, облизывая губы, обдумывая свой следующий шаг."


translate russian goat_lose_a6e8bfd7:


    "Вы падаете на колени, руки блуждают по всему телу, вы не можете сопротивляться своей похоти..."


translate russian goat_lose_d42a8ecf:


    "Охотник стоит над вами, словно над добычей, облизывая губы и обдумывая свой следующий шаг."


translate russian goat_lose_c230778a:


    "Вскоре после этого вы потеряли сознание..."


translate russian goat_lose_3aa9a7cb:


    "Через несколько часов вы просыпаетесь, ваше тело всё ещё болит. Охотника нигде нет. Вы потеряли [lost_gold] золотых."


translate russian buggbear_battle_1ad7cb8b:


    "Перед вами дикий Багбир, он смотрит на вас с яростью, почти готовый снести вам башку своей булавой."


translate russian buggbear_battle_loop_8c9dd6c8:


    "Вы наносите удар по Багбиру своим [pc.weapon.name!t], оружие скользит по его пушистой руке, не нанеся никакого урона, а вы в недоумении смотрите на него."


translate russian buggbear_battle_loop_9467cb71:


    "Вы наносите удар по Багбиру своим [pc.weapon.name!t], оружие скользит по его пушистой руке, не нанеся никакого урона, вы в недоумении смотрите на него."


translate russian buggbear_battle_loop_235cf867:


    "Вы прицеливаетесь и стреляете из лука в Багбира, стрела ломается при контакте с его мехом, не задевая кожу, вы застываете в недоумении."


translate russian buggbear_battle_loop_2c465976:


    "Вы с кулаками набрасываетесь на Багбира, но вы никак не можете в него попасть."


translate russian buggbear_battle_loop_5dfa5b46:


    "Багбир громко рычит, стуча себе в грудь, насмехаясь над вашей жалкой попыткой напасть на него."


translate russian buggbear_battle_loop_0a1f7cfa:


    "Вы наносите удар по Багбиру своим [pc.weapon.name!t], ваш клинок проходиться по животу Багбира. Капли крови стекают по его телу. Его здоровье уменьшается на [player_damage] HP."


translate russian buggbear_battle_loop_7a89c396:


    "Вы наносите удар по Багбиру своим [pc.weapon.name!t], сбивая его с ног. Он рычит на вас, прежде чем встать, хотя и взъерошенный. Его здоровье уменьшается на [player_damage] HP."


translate russian buggbear_battle_loop_a195d881:


    "Вы наносите удар по Багбиру своим [pc.weapon.name!t], ваш клинок проходиться по животу Багбира. Капли крови стекают по его телу. Его здоровье уменьшается на [player_damage] HP."


translate russian buggbear_battle_loop_c87a646a:


    "Вы наносите удар по Багбиру своим [pc.weapon.name!t], сбивая его с ног. Он рычит на вас, прежде чем встать, хотя и взъерошенный. Его здоровье уменьшается на [player_damage] HP."


translate russian buggbear_battle_loop_c16ba81c:


    "Вы прицеливаетесь и стреляете из лука в Багбира, стрела попала прямо ему в плечо, и он закричал в агонии. Его здоровье уменьшается на [player_damage] HP."


translate russian buggbear_battle_loop_a9bbd000:


    "Вы бежите, стреляя из своего лука в Багбира, сбивая его с ног. Он рычит на вас, прежде чем встать, хотя и взъерошенный. Его здоровье уменьшается на [player_damage] HP."


translate russian buggbear_battle_loop_fcbba8f3:


    "Вы с кулаками набрасываетесь на Багбира, ударяя его прямо по лицу, от сильного удара он падает на землю. Его здоровье уменьшается на [player_damage] HP."


translate russian buggbear_battle_loop_2238b2e8:


    "Ты бьёте Багбира в живот, хватаете его и сильно швыряешь на землю. Его здоровье уменьшается на [player_damage] HP."


translate russian buggbear_battle_loop_67b3567f:


    "Багбир рычит от злости, ему определённо не нравится, когда его избивает какой-то случайный прохожий."


translate russian buggbear_battle_loop_268001b9:


    "Вы едва слышите стоны Багбира, он в абсолютном отчаянии и готов безжалостно убить своего обидчика."


translate russian buggbear_battle_loop_fdf9de27:


    "Вы поворачиваетесь и проводите рукой по своим пухлым ягодицам, чувственно и поглаживая свою задницу, покачивая бедром."


translate russian buggbear_battle_loop_eee44d6f:


    "Вы слегка поглаживаете свой член, проводя когтем от внутренней поверхности бедра до задней части яиц, вы крепко сжимаете его, соблазнительно глядя на Багбира."


translate russian buggbear_battle_loop_7c63ecd8:


    "Вы гладите свою пушистую грудь, рисуя круги вокруг сосков. Вы улыбаетесь Багбиру, а ваша грудь слегка подпрыгивает вверх-вниз."


translate russian buggbear_battle_loop_ed2ce51a:


    "Вы продолжаете своё действие около минуты, но Багбир просто смотрит на вас в замешательстве."


translate russian buggbear_battle_loop_62782e88:


    "Через несколько секунд под набедренной повязкой Багбира уже видны какие-то движения. Крепкий зверочеловек облизывает губы, ворча на ваше восхитительный вид. Его похоть увеличивается на [player_flirt]."


translate russian buggbear_battle_loop_89eddd8d:


    "Вы замечаете, как Багбир пялится на вашу промежность, вы слегка подмигиваете ему, и он уже выглядит так, будто не может дышать от собственного возбуждения. Его похоть увеличивается на [player_flirt]."


translate russian buggbear_battle_loop_d427826b:


    "Багбир извивается в ответ под вашим натиском. Вы уже можете слышать его учащенное дыхание и кряхтение, когда он крепко сжимает свою булаву. Его похоть увеличивается на [player_flirt]."


translate russian buggbear_battle_loop_003220db:


    "Вы видете, как Багбир начинает играть сам с собой, когда его рука скользит под набедренную повязку, пристально глядя на вашу задницу. Его похоть увеличивается на [player_flirt]."


translate russian buggbear_battle_loop_48c7dd41:


    "Вы медленно отступаете от атаки Багбира, разворачиваетесь и бежите так быстро, как только можете. Зверь пытается бежать за вами, но он спотыкается и падает на землю, Вы успешно сбежали от Багбира!"


translate russian buggbear_battle_loop_33260ed5:


    "Вы медленно отступаете от атаки Багбира, разворачиваетесь и бежите так быстро, как только можете."


translate russian buggbear_battle_loop_b5faa950:


    "Но зверь легко догоняет вас и бросает всем телом на землю. Побег провалился!"


translate russian buggbear_battle_loop_4716fc18:


    "Вы пока не можете использовать Успокоительное, Багбир слишком быстрый... Возможно, вам нужно его немного ослабить, или возбудить..."


translate russian buggbear_battle_loop_0b3e07bc:


    "Вы падаете на колени, исчерпав все свои силы, и пытаетесь отдышаться, лёжа на земле, думая, что сдаться Багбиру было бы лучшим вариантом."


translate russian buggbear_battle_loop_4b584ee6:


    "Зверо-человек насмехается над вашей покорностью, он ходит вокруг вас, тыкая в вас, чтобы проверить, будете ли вы реагировать. Вы медленно закрываете глаза и ждёте, когда он решит вашу судьбу."


translate russian buggbear_battle_loop_12d7d1b9:


    "Багбир замахивается на вас своей огромной булавой, вы не успеваете увернуться от удара. Ваше здоровье уменьшается на [enemy_damage] HP."


translate russian buggbear_battle_loop_3b5aad2b:


    "Багбир набрасывается на вас, сбивает вас с ног ударом руки, а затем нанося удар ногой в грудь. Ваше здоровье уменьшается на [enemy_damage] HP."


translate russian buggbear_battle_loop_9a96974d:


    "Багбир замахивается на вас своей огромной булавой, вам удаётся отбить его тяжёлую булаву и уклониться от атаки."


translate russian buggbear_battle_loop_6a4d604d:


    "Багбиг бросается на вас, пытаясь ударить ногой в грудь, но вы блокируете удар и отталкиваете его назад."


translate russian buggbear_battle_loop_7634c2e8:


    "Багбир поднимает левый кулак и выкрикивает боевые звуки своего племени. Это увеличивает его Урон Атаки на 10 до конца боя. Урон противника повысился на 10."


translate russian buggbear_sedated_37aa6039:


    "Вы бросаете свой успокоительный порошок прямо в лицо Багбира, попадая ему прямо в нос."


translate russian buggbear_sedated_bcbff226:


    e "Попробуй это!"


translate russian buggbear_sedated_d9dfac3f:


    "Монстр глубоко вдыхает порошок, прежде чем понять, что это."


translate russian buggbear_sedated_ad62ab9c:


    "Ваше успокоительное определённо подействовало, так как он сильно кашляет, а его конечности слабеют..."


translate russian buggbear_sedated_4454de5d:


    "Он пошатывается несколько секунд, затем рычит на вас и падает перед вами."


translate russian buggbear_sedated_a20cefa7:


    "..."


translate russian buggbear_sedated_3c2ecbab:


    "После того как он упал, вы подходите к Багбиру и тычете в него обычной палкой."


translate russian buggbear_sedated_745d7195:


    "Вы задерживаетесь, чтобы убедиться, что он действительно вырубился, и начинаете доставать из сумки пустую банку."


translate russian buggbear_sedated_b06e8613:


    e "Просто... подойти поближе..."


translate russian buggbear_sedated_7baafefa:


    "Вы поднимаете руку над лежащим без сознания Багбиром, он определённо уже спит."


translate russian buggbear_sedated_f5d3bf16:


    "Не разбудив монстра, вы осторожно опускаете его подбородок и открываете разинутую пасть."


translate russian buggbear_sedated_966e7859:


    "Его громкий храп почти напугал вас, но вы успокоились и быстро зачерпнули липкую жидкость с языка."


translate russian buggbear_sedated_a20cefa7_1:


    "..."


translate russian buggbear_sedated_ed06d27d:


    e "Блять..."


translate russian buggbear_sedated_5b99da94:


    "Вы роняете банку, и его слюна разливается по всему вашему телу, к счастью, Багбир не обращает внимания на вашу неуклюжесть."


translate russian buggbear_sedated_8da24fa6:


    "Через несколько секунд вы резко соскребаете остатки его слюны обратно в банку и встаёте."


translate russian buggbear_sedated_8ec4a406:


    "Вы получили [item_number] банку со слюной."


translate russian buggbear_win_831a52ae:


    msg "Сцена после Поражения/Победы БагБира в процессе работы!"


translate russian buggbear_win2_5bed4a1f:


    "Обыскивая Багбира, вы нашли Сырую Баранину, Ремень. Также вы получили [exp_drop] EXP!"


translate russian buggbear_win2_cbf4ff33:


    "Обыскивая Багбира, вы нашли Сырую Баранину. Также вы получили [exp_drop] EXP!"


translate russian buggbear_win2_5a0a82af:


    "Вы также нашли [found_gold] золотых, выпавших из кожаного мешочка Багбира. Вы быстро их подбираете."


translate russian buggbear_win2_c948768d:


    "Вы оставляете Багбира одного в лесу, возможно, он очнётся через несколько часов."


translate russian buggbear_win2_91f1d522:


    msg "Вы достигли [pc.level] уровня! Проверьте свой инвентарь, чтобы распределить очки уровня."


translate russian buggbear_lose_66bcfae5:


    "Вы боретесь с Багбиром, но вы уже исчерпали все свои силы. Он набрасывается на ваше беспомощное тело так, словно собирается съесть живьём свою добычу."


translate russian buggbear_lose_f63e460b:


    "Вы боретесь с Багбиром, ваш разум наполнен неутолимой похотью к Багбиру. Он набрасывается на ваше беспомощное тело так, словно собирается съесть живьём свою добычу."


translate russian buggbear_lose_a20cefa7:


    "..."


translate russian buggbear_lose_a0930d76:


    "Вы потеряли [lost_gold] золотых."


translate russian mossgolem_battle_a69f0c95:


    "Это Моховой Голем. Он стоит перед вами, выглядя взбешённым вашим вторжением."


translate russian mossgolem_battle_5e435049:


    "Вы можете почувствовать, как его голубая аура излучается над рекой, его левая рука отсутствует, вместо этого эта часть покрыта слоями мха и виноградных лоз."


translate russian mossgolem_battle_2b8baa4d:


    "Вы поднимаете свой [pc.weapon.name!t], защищаясь от атаки голема."


translate russian mossgolem_battle_2f526b67:


    "Вы поднимаете кулаки, защищаясь от атаки голема."


translate russian mossgolem_battle_loop_ede74514:


    "Вы наносите удар по Голему своим [pc.weapon.name!t], но его магическая аура отражает атаку."


translate russian mossgolem_battle_loop_e321d8ca:


    "Вы наносите удар по Голему своим [pc.weapon.name!t], но его магическая аура отражает атаку."


translate russian mossgolem_battle_loop_5a0b73a8:


    "Вы целитесь и стреляете из лука в Голема, но, похоже, вы промахнулись."


translate russian mossgolem_battle_loop_56b3d865:


    "Вы бросаетесь с кулаками на Голема, но вместо этого бьёте по воздуху."


translate russian mossgolem_battle_loop_3cf7ab61:


    "Вы наносите удар по Голему своим [pc.weapon.name!t], ваш клинок бьётся о камни. Некоторые из них трескаются и падают с его тела. Его здоровье уменьшается на [player_damage] HP."


translate russian mossgolem_battle_loop_bd642f18:


    "Вы наносите удар по Голему своим [pc.weapon.name!t], отбрасывая его на несколько шагов назад. Голем беззвучно дрожит от гнева. Его здоровье уменьшается на [player_damage] HP."


translate russian mossgolem_battle_loop_9dabc41c:


    "Вы наносите удар по Голему своим [pc.weapon.name!t], ваш клинок бьётся о камни. Некоторые из них трескаются и падают с его тела. Его здоровье уменьшается на [player_damage] HP."


translate russian mossgolem_battle_loop_fc93f0e1:


    "Вы наносите удар по Голему своим [pc.weapon.name!t], отбрасывая его на несколько шагов назад. Голем беззвучно дрожит от гнева. Его здоровье уменьшается на [player_damage] HP."


translate russian mossgolem_battle_loop_f193c223:


    "Вы целитесь и стреляете из лука в Голема, стрела попадает прямо в его руку, отбрасывая несколько обломков. Его здоровье уменьшается на [player_damage] HP."


translate russian mossgolem_battle_loop_9fa4037f:


    "Вы бежите, стреляя из своего лука по телу голема, отбрасывая его на несколько шагов назад. Голем беззвучно дрожит от гнева. Его здоровье уменьшается на [player_damage] HP."


translate russian mossgolem_battle_loop_faa77c06:


    "Вы бросаетесь с кулаками в голема, нанося удар прямо по середине, от сильного удара слетает несколько обломков. Его здоровье уменьшается на [player_damage] HP."


translate russian mossgolem_battle_loop_25f414d5:


    "Вы бьёте в живот голема, отбрасывая его на несколько шагов назад. Голем беззвучно дрожит от гнева. Его здоровье уменьшается на [player_damage] HP."


translate russian mossgolem_battle_loop_9d0aa4cd:


    "Вы боретесь с заклинанием, пытаясь освободиться. Вы нанесли [player_damage] урона голему в процессе, его хватка также ослабла."


translate russian mossgolem_battle_loop_e5978ff8:


    "Вы освобождаетесь от хватки мохового голема."


translate russian mossgolem_battle_loop_ba1b1fea:


    "Вы боретесь, пытаясь дотянуться до промежности голема, пытаясь добиться от него реакции."


translate russian mossgolem_battle_loop_f654df1a:


    "Голем мгновенно реагирует на ваше движение, обильно вибрируя своим мхом. Его хватка тоже ослабевает."


translate russian mossgolem_battle_loop_fdf9de27:


    "Вы поворачиваетесь и проводите рукой по своим пухлым ягодицам, чувственно и поглаживая свою задницу, покачивая бедром."


translate russian mossgolem_battle_loop_cabfda4e:


    "Вы слегка поглаживаете свой член, проводя когтем от внутренней поверхности бедра до задней части яиц, вы крепко сжимаете его, соблазнительно глядя на Голема."


translate russian mossgolem_battle_loop_f612e5a4:


    "Вы гладите свою пушистую грудь, рисуя круги вокруг сосков. Вы улыбаетесь Голему, а ваша грудь слегка подпрыгивает вверх-вниз."


translate russian mossgolem_battle_loop_59cdbac4:


    "Вы подходите к голему вплотную, позволяя своим рукам блуждать внутри огромного куста в его паховой области."


translate russian mossgolem_battle_loop_b4cf221d:


    "Вы продолжаете своё действие около минуты, но Моховой Голем даже не вздрагивает."


translate russian mossgolem_battle_loop_df9f0471:


    "Разочарованный, вы отступаете, прежде чем Голем успевает схватить вас."


translate russian mossgolem_battle_loop_c294968b:


    "По лицу нельзя определить его похоть, но по вибрации мха можно сделать вывод, что он получает от этого большое удовольствие. Его похоть увеличивается на [player_flirt]."


translate russian mossgolem_battle_loop_3fb2542e:


    "Голем не говорит, но его чрезвычайно отвлекает ваше выступление. Его похоть увеличивается на [player_flirt]."


translate russian mossgolem_battle_loop_52aec357:


    "Как бы вы ни старались, вы не можете вырваться из магической ауры Голема."


translate russian mossgolem_battle_loop_d130a7f8:


    "Вы падаете на колени, исчерпав все свои силы, вы переводите дыхание, лёжа на земле, отдаваясь Голему."


translate russian mossgolem_battle_loop_4f8cdb69:


    "Голем с громким стуком падает на землю."


translate russian mossgolem_battle_loop_650a0ba1:


    "Вы не знаете, сработал ли ваш флирт, но это определённо сработало, уложив голема."


translate russian mossgolem_battle_loop_f00e2b24:


    "Как только голем пытается атаковать, его закалывает таинственная фигура."


translate russian mossgolem_battle_loop_26f797d4:


    l "Это уже второе спасение, тебе повезло, что я пошёл за тобой, ученик."


translate russian mossgolem_battle_loop_d8f33499:


    "Вы быстро узнаёте этот грубый голос. Это Лотар, он появляется позади голема, когда тот с глухим стуком падает на землю."


translate russian mossgolem_battle_loop_2b8154ab:


    "Моховой Голем удерживает вас на месте своей правой рукой. Вы пытаетесь освободиться, но не смогли."


translate russian mossgolem_battle_loop_d605ca94:


    "Голем замахивается кулаком в вашу сторону, ударяя вас в грудь. Ваше здоровье уменьшается на [enemy_damage] HP."


translate russian mossgolem_battle_loop_81fc1ef5:


    "Голем сбивает вас с ног своими виноградными лозами, вы теряете сознание на несколько секунд, прежде чем встать. Ваше здоровье уменьшается на [enemy_damage] HP."


translate russian mossgolem_battle_loop_c29ba43e:


    "Голем замахивается кулаком в вашу сторону, но вам удаётся увернуться от его атаки."


translate russian mossgolem_battle_loop_2c85f159:


    "Голем пытается сбить вас с ног своими виноградными лозами, но он промахнулся всего на несколько дюймов."


translate russian mossgolem_battle_loop_b08ddffb:


    "Моховой голем направляет воду в сферу регенерации, его тело регенерирует с помощью воды."


translate russian mossgolem_battle_loop_8fd8c645:


    "Он восстановился на [healing] HP."


translate russian mossgolem_lose_97e2b3c5:


    "Голем смотрит на ваше уязвимое состояние, но на этом не останавливается. Вы понимаете, что вам не выбраться живым..."


translate russian mossgolem_lose_f06e58bb:


    "Вы закрываете глаза. Вы молитесь, что всё закончилось быстро."


translate russian mossgolem_lose_a20cefa7:


    "..."


translate russian mossgolem_lose_1b54c835:


    "Он произносит ещё одно заклинание. Полностью подчиняя ваше тело под свой контроль."


translate russian mossgolem_lose_5d25027a:


    e "Нет..."


translate russian mossgolem_lose_0326b3ba:


    "Это конец вашего путешествия."


translate russian mossgolem_lose_e6aeedb9:


    "Его магический кулак ударяет вас в грудь. Вы можете услышать только громкий треск, как будто кто-то хрустнул веткой. {p}За этим следует тошнотворное ощущение, как ваше тело рвут на части."


translate russian mossgolem_lose_5ddefc36:


    "Ваши внутренности разбросаны повсюду, ваша шерсть очень быстро покрывается алым цветом. Вы слабо стонете. Сейчас вы ничего не можете сделать."


translate russian mossgolem_lose_e09b6b58:


    "Ещё один удар снова обрушивается на ваш торс. Разбивая его до неузнаваемости вместе с вашим неподвижным хвостом."


translate russian mossgolem_lose_bf37f968:


    "Ваше тело отключается. Голем продолжает быть вас. Вы..."


translate russian mossgolem_lose_ff96ee14:


    "Вы едва слышите, как кто-то зовёт вас по имени..."


translate russian mossgolem_lose_bf9b2a82:


    l "[e]!!!!"


translate russian mossgolem_lose_d2944f34:


    l "О, нет, нет, нет. СЕБАС! СЕБАС! Он-... Нет."


translate russian mossgolem_lose_a0b71257:


    l "...нет..."


translate russian mossgolem_lose_5fc0aca4:


    "Последнее, что вы видете - это волк, рыдающий рядом с вашим распотрошённым телом."


translate russian mossgolem_lose_6ac9b865:


    "Вы закрываете глаза в последний раз, и мир навсегда погружается во тьму."


translate russian mossgolem_lose_e5543b2f:


    msg "Вы умерли."


translate russian mossgolem_win_abd39c56:


    "Вы получили [exp_drop] EXP."


translate russian mossgolem_win_91f1d522:


    msg "Вы достигли [pc.level] уровня! Проверьте свой инвентарь, чтобы распределить очки уровня."

translate russian strings:


    old "Trapped: {p} Your dodges are reduced by 50%. Expires in [round_timer] rounds."
    new "Ловушка: {p} Ваши уклонения уменьшаются на 50%. Истекает на [round_timer] раунде."


    old "Bound: {p} You are unable to attack or use abilities. Struggle to deal reduced damage and break free."
    new "Захват: {p} Вы не можете атаковать или использовать навыки. Боритесь, чтобы нанести минимальный урон и вырваться на свободу."


    old "HP: [enemy.hp] / [enemy.max_hp]"
    new "HP: [enemy.hp] / [enemy.max_hp]"


    old "LUST: [enemy.lust] / [enemy.max_lust]"
    new "ПОХОТЬ: [enemy.lust] / [enemy.max_lust]"


    old "HP: [enemy2.hp] / [enemy2.max_hp]"
    new "HP: [enemy2.hp] / [enemy2.max_hp]"


    old "LUST: [enemy2.lust] / [enemy2.max_lust]"
    new "ПОХОТЬ: [enemy2.lust] / [enemy2.max_lust]"


    old "Target"
    new "{size=-7}Цель{/size}"


    old "Struggle"
    new "{font=arial.ttf}{size=-7}Бороться{/size}{/font}"


    old "Attack"
    new "{font=arial.ttf}{size=-7}Атака{/size}{/font}"


    old "Ability"
    new "{font=arial.ttf}{size=-7}Навыки{/size}{/font}"


    old "Flirt"
    new "{font=arial.ttf}{size=-7}Флирт{/size}{/font}"


    old "Surrender"
    new "{font=arial.ttf}{size=-7}Сдаться{/size}{/font}"


    old "Item"
    new "{font=arial.ttf}{size=-7}Предметы{/size}{/font}"


    old "HP: [pc.hp] / [pc.max_hp]"
    new "HP: [pc.hp] / [pc.max_hp]"


    old "MP: [pc.mp] / [pc.max_mp]"
    new "MP: [pc.mp] / [pc.max_mp]"


    old "LUST: [pc.lust] / [pc.max_lust]"
    new "ПОХОТЬ: [pc.lust] / [pc.max_lust]"


    old "Self Healing"
    new "{size=-1}Исцеление{/size}"


    old "{s}Self Healing{/s}"
    new "{size=-1}{s}Исцеление{/s}{/size}"


    old "Fortify"
    new "{size=-1}Защита{/size}"


    old "{s}Fortify{/s}"
    new "{size=-1}{s}Защита{/s}{/size}"


    old "Alluring Lust"
    new "{size=-1}Манящая Похоть{/size}"


    old "{s}Alluring Lust{/s}"
    new "{size=-1}{s}Манящая Похоть{/s}{/size}"


    old "[item_num] x Small HP Potion"
    new "{size=+9}[item_num]x Мини зелье HP{/size}"


    old "[item_num] x Small MP Potion"
    new "{size=+9}[item_num]x Мини зелье MP{/size}"


    old "[item_num] x Buggbear Sedative"
    new "{size=+9}[item_num]x Успокоительное для Багбира{/size}"


    old "[item_num] x Strength Potion"
    new "{size=+9}[item_num]x Зелье Силы{/size}"


    old "Self Heal: {p} You can heal back a portion of your health depending on your INT. Costs 30 MP."
    new "Исцеление: {p} Вы можете восстановить часть своего здоровья в зависимости от вашего INT. Требует 30 MP."


    old "Fortify: {p} Your defense is increased by a significant amount for this round. Costs 10 MP."
    new "Защита: {p} Ваша защита значительно увеличиться в этом раунде. Требует 10 MP."


    old "Alluring Lust: {p} You can increase the effectiveness of your flirt depending on your INT and CHA for 3 rounds. Costs 20 MP."
    new "Манящая похоть: {p} Вы можете увеличить эффективность своего флирта в зависимости от вашего INT и CHA в течение 3 раундов. Стоит 20 МП."


    old "You stare at the goat lying on the ground, barely able to catch a breath..."
    new "Вы смотрите на козла, лежащего на земле, едва переводя дыхание..."


    old "Have fun with the huntsman"
    new "Повеселиться с охотником"


    old "Leave him alone"
    new "Оставить его в покое"


    old "Do you wish to replay the lose Scene?"
    new "Посмотреть сцену?"


    old "Do you want to replay the losing scene?"
    new "Посмотреть сцену?"


    old "Continue"
    new "Продолжить"


    old "Restart Quest"
    new "Перевыполнить Квест"


    old "Back to Main Menu"
    new "Вернуться в главное меню"




translate russian slime_battle_loop_df593cde:


    "Вы сжимаете кулак и бьёте изо всех сил в слизь. Его здоровье уменьшается на [oa[4]] HP."


translate russian slime_battle_loop_92afdf35:


    "Вы рычите и бьёте монстра мечом, прорезая слизь насквозь. Его здоровье уменьшается на [oa[4]] HP."


translate russian slime_battle_loop_b2b83d9f:


    "Вы рычите и замахиваетесь на монстра своим [pc.weapon.name!t], прорезая слизь насквозь. Его здоровье уменьшается на [oa[4]] HP."


translate russian slime_battle_loop_946becc9:


    "Вы держите лук и целитесь в монстра, выпуская стрелу, чтобы попасть в слизь прямо в его центр. Его здоровье уменьшается на [oa[4]] HP."


translate russian dummy_battle_loop_a6bb4e13:


    "Вы сжимаете кулак и изо всех сил бьёте по манекену. Его здоровье уменьшается на [oa[4]] HP."


translate russian dummy_battle_loop_2d7df727:


    "Вы рычите и размахиваете мечом, вонзая его прямо в манекен. Его здоровье уменьшается на [oa[4]] HP."


translate russian dummy_battle_loop_2c2ba6db:


    "Вы рычите и замахиваетесь своим [pc.weapon.name!t], врезаясь прямо в манекен. Его здоровье уменьшается на [oa[4]] HP."


translate russian dummy_battle_loop_d299d4f1:


    "Вы держите лук и целитесь, стрела летит в яблочко. Его здоровье уменьшается на [oa[4]] HP."


translate russian goathuntsman_battle_loop_45dfa330:


    gt "Это была не очень удачная попытка, тебе придётся стараться лучше."


translate russian goathuntsman_battle_loop_8787f4c7_1:


    gt "Гррррр! У-удачное попадание... Позволь мне научить тебя, как правильно драться!"


translate russian goathuntsman_battle_loop_736253fc:


    gt "Черт... не знал, что курьер может так сильно ударить...!"


translate russian goathuntsman_battle_loop_b9b79704:


    gt "Черт... не знал, что курьер может так сильно ударить...! Покажи мне всё, что у тебя есть!"


translate russian goathuntsman_battle_loop_8256a0e6:


    gt "Что ж..."


translate russian goathuntsman_battle_loop_d502f36e:


    "Вы не можете сбежать от боевой практики..."


translate russian goathuntsman_battle_loop_c626aba1:


    "Вы медленно отступаете от атаки козла, разворачиваетесь и бежите так быстро, как только можете."


translate russian goathuntsman_battle_loop_5078d2ff:


    "Вдруг вы поскальзываетесь и попадаете в ловушку, которую он подстроил раньше. Ваш побег, похоже, не удался!"


translate russian goathuntsman_battle_loop_d4c5f64c:


    gt "Ммм... тебе необходимо также улучшить свои навыки побега."


translate russian goathuntsman_battle_loop_c626aba1_1:


    "Вы медленно отступаете от атаки козла, разворачиваетесь и бежите так быстро, как только можете."


translate russian goathuntsman_battle_loop_56b2f3bb:


    "Козёл бросает в вас копье, едва не задев вашу голову, Вы успешно сбежали от охотника!"


translate russian goathuntsman_battle_loop_65ca3b04:


    gt "Что ж... кажется, мы закончили... хех. Я думал, наш генерал сказал, что ты сильный... но, видимо, не настолько."


translate russian goathuntsman_battle_loop_02490d6b:


    "Он смотрит на вас сверху вниз..."


translate russian goat_win_e7908e8a:


    k "...Ну. Следующий, или, лучше сказать, следующие. Они - наш лучший дуэт в племени... Лучший дуэт воинов..."


translate russian goat_win_534b91e8:


    gt "П-постой... не здесь..."


translate russian goat_win_51823f63:


    "Козёл смотрит на вас умоляющими глазами... и вы решили отвести его в лес..."


translate russian goat_win_77e7f850:


    "Вы оставляете охотника одного на земле, возможно, он очнётся через несколько часов."


translate russian goat_win_daa1fe17:


    gt "...Что ж. Хорошая работа"


translate russian goat_win_37055e34:


    "Вы оставляете егеря, всё ещё обильно пыхтящего, на краю тренировочной площадки..."


translate russian goat_lose_85b01bde:


    gt "Хех... давай найдём более укромное местечко..."


translate russian goat_lose_7489b947:


    "Козёл выносит вас из козьего племени..."

translate russian strings:


    old "[k.description] Expires in [k.rounds] rounds."
    new "[k.description] Истекает через [k.rounds] раундов"


    old "[item_num] x Green Ointment"
    new "[item_num] x Зелёная мазь"


    old "Do you want to replay the winning scene?"
    new "Посмотреть сцену?"




translate russian slime_battle_ffc0301b:


    "Перед вами зеленая слизь, она медленно ползет к вам. Вы поднимаете кулаки."


translate russian slime_battle_loop_0b83064d:


    "Вы сжимаете кулак и бьёте изо всех сил по слизи. но она быстро уклоняется от вашего удара."


translate russian slime_battle_loop_d1e6c728:


    "Вы вонзаете свой меч прямо в монстра, но слизь быстро уклоняется от вашей атаки."


translate russian slime_battle_loop_fcbc7f31:


    "Вы вонзаете свой топор прямо в монстра, но слизь быстро уклоняется от вашей атаки."


translate russian slime_battle_loop_d305a032:


    "Вы натянули стрелу и пускаете её прямо в слизь, но вы промахнулись, попав в дерево напротив."


translate russian slime_battle_loop_40b21ef2:


    "Сжав кулак, вы изо всех сил бьете по слизи. Это настолько же отвратительно, насколько и эффективно."


translate russian slime_battle_loop_40badb61:


    "Вы рычите и бросаетесь на монстра с мечом, прорезая слизь насквозь."


translate russian slime_battle_loop_f7d36177:


    "Вы рычите и замахиваетесь на монстра своим топором, пробивая слизь насквозь."


translate russian slime_battle_loop_03e09581:


    "Вы держите лук и целитесь в монстра, выпускаете стрелу, и она летит точно в слизь, попадая прямо в ее сердцевину."


translate russian slime_battle_loop_be25a18b:


    "Ее здоровье уменьшается на [oa[4]] HP."


translate russian slime_battle_loop_70e22807:


    "Вы нанесли критический удар, снося монстру [oa[4]] HP!"


translate russian slime_battle_loop_1c87f80a:


    "Вы проводите руками по собственному телу, касаясь всех мест, куда могут дотянуться руки перед слизью. Похоже, она этого не заметила."


translate russian slime_battle_loop_c1ae2106:


    "Вы поворачиваетесь спиной и изо всех сил шлепаете по заднице. Странно, но, судя по пузырчатому виду слизи, это сработало, увеличив ее Похоть на [player_flirt]."


translate russian slime_battle_loop_94e97934:


    "Вы медленно отступаете от атаки слизня. Пытаясь увернуться от его липких конечностей, вы спотыкаетесь и падаете на траву! Ваша попытка бегства, похоже, провалилась."


translate russian slime_battle_loop_9b1f439c:


    "Вы медленно отступаете от атаки слизня. Пытаясь увернуться от его липких конечностей. Вы успешно сбегаете от слизня!"


translate russian slime_battle_loop_7613d88b:


    "Вы падаете на колени, исчерпав все свои силы. Вы чувствуете, что слизь одержала над вами верх во всех возможных смыслах. Вы отдаетесь в ее липкую хватку..."


translate russian slime_battle_loop_add2ee00:


    "Слизь делает выпад вперед и врезается в вашу талию всем телом. Ваше здоровье уменьшается на [enemy_damage] HP."


translate russian slime_battle_loop_c030a39e:


    "Слизь ползет к вам и захватывает вас в свое тело. Несколько секунд вы боритесь, прежде чем выбраться. Ваше здоровье уменьшается на [enemy_damage] HP."


translate russian slime_win_2e14fb9c:


    "Вы отдергиваете руку от слизи, нанося ей последний удар. Слизь медленно перестает двигаться, впитываясь в траву, образуя лужу с зеленой массой."


translate russian slime_win_670fb81f:


    "Вы вытаскиваете свой [pc.weapon.name!t] из слизи, в последний раз разрезая ее. Слизь медленно перестает двигаться, впитываясь в траву, образуя лужу с зеленой массой."


translate russian slime_lose_38f4471d:


    "Когда вы просыпаетесь, то обнаруживаете, что слизь уже ушла. В области промежности все еще остаются остатки слизи."


translate russian dummy_battle_loop_984b9909:


    "Вы замахиваетесь мечом на манекен, но он ударяется о стену."


translate russian dummy_battle_loop_2dc6cd47:


    "Вы поднимаете лук и прицеливаетесь. Вы отпускаете тетиву и промахиваетесь."


translate russian dummy_battle_loop_3a5b1398:


    "Вы поднимаете кулак и изо всех сил бьете по манекену."


translate russian dummy_battle_loop_d99a2c47:


    "Вы рычите и замахиваетесь мечом, нанося удар прямо по манекену."


translate russian dummy_battle_loop_285e2b00:


    "Вы рычите и замахиваетесь топором, нанося удар прямо по манекену."


translate russian dummy_battle_loop_a0808ea6:


    "Вы поднимаете лук и прицеливаетесь. Стрела попадает прямо в яблочко."


translate russian dummy_battle_loop_be25a18b:


    "Его здоровье уменьшается на [oa[4]] HP."


translate russian dummy_battle_loop_ccf43441:


    "Вы нанесли критический удар, снося манекену [oa[4]] HP!"


translate russian dummy_battle_loop_2f33da57:


    "Вы ласкаете свое тело перед манекеном, зовя его по имени каким-то глупым образом."


translate russian dummy_battle_loop_cfcbc5f4:


    "Вы уходите от манекена; он латает себя, а затем становится неподвижным, позволяя пыли снова оседать на нем."


translate russian dummy_battle_loop_4988e7e1:


    "Вы пытаетесь сдаться манекену, делая вид, что поскальзываетесь и падаете на землю... Его неподвижная позиция, кажется, советует вам уйти."


translate russian dummy_battle_loop_4da3d7f0:


    "Вы подходите ближе, чтобы манекен ударил вас в бок. Ваше здоровье уменьшается на [enemy_damage] HP."


translate russian dummy_win_b0ed8c92:


    "Когда вы наносите последний удар по манекену, он перекрещивает руки, сигнализируя о своем поражении."


translate russian dummy_win_1dc1f0d2:


    "Манекен роется в кармане и достает [found_gold] золотых. Манекен передаёт золото вам и жестом показывает, чтобы вы положили его в свой мешочек."


translate russian dummy_lose_5c5fd169:


    "Ваше здоровье достигает 0, вы обессилены до такой степени, что вы падаете на землю. Мир медленно темнеет вместе с неподвижным манекеном."


translate russian dummy_lose_c4214a99:


    "Проснувшись, вы проверяете карманы и обнаруживаете, что ничего не пропало. Вы видите, что манекен по-прежнему стоит в переулке. Он машет вам рукой, вероятно, насмехаясь над тем, кто проиграл манекену."


translate russian goathuntsman_battle_790cd1c4:


    "Перед вами стоит козел, он высокомерно размахивает копьем, не решаясь подойти ближе. Вы поднимаете кулаки и становитесь в боевую стойку."


translate russian goathuntsman_battle_loop_6bb5675b:


    "Вы наносите удар своим [pc.weapon.name!t] по руке козла, но он отпрыгивает назад, избегая удара на несколько сантиметров."


translate russian goathuntsman_battle_loop_62558b3c:


    "Вы пытаетесь вонзить свой [pc.weapon.name!t] в голову козла, но он отпрыгивает назад и избегает удара на несколько сантиметров."


translate russian goathuntsman_battle_loop_89782324:


    "Вы целитесь и выстреливаете из [pc.weapon.name!t] в козла, но он отпрыгивает назад, избегая стрелы."


translate russian goathuntsman_battle_loop_e8b8a7aa:


    "Вы бросаетесь с кулаками на козла, но он отпрыгивает назад, и удар лишь слегка взъерошивает его шерсть."


translate russian goathuntsman_battle_loop_7eaa0620:


    "Вы пытаетесь нанести удар своим [pc.weapon.name!t] по руке козла. Он поднимает копье, чтобы блокировать удар, но не может остановить его полностью."


translate russian goathuntsman_battle_loop_f1d3deb2:


    "Вы наносите сокрушительный удар сверху своим [pc.weapon.name!t], а затем поднимаете ногу для удара в грудь, когда он пытается блокировать удар, и сбиваете его с ног."


translate russian goathuntsman_battle_loop_aefe873e:


    "Вы наносите удар [pc.weapon.name!t] по козлу по широкой горизонтальной дуге. Козел отпрыгивает назад, но не раньше, чем лезвие оставляет неглубокий порез на его животе."


translate russian goathuntsman_battle_loop_9953be8f:


    "Вы ударяете прикладом своего [pc.weapon.name!t] по голове козла, сбивая его с ног."


translate russian goathuntsman_battle_loop_362f9af1:


    "Вы целитесь и стреляете из своего [pc.weapon.name!t] в козла. Стрела попадает ему прямо в плечо. Его здоровье уменьшается на [oa[4]] HP."


translate russian goathuntsman_battle_loop_9b0045ba:


    "Вы с разбегу стреляете из своего [pc.weapon.name!t] в козла, сбивая его с ног. Он рычит на вас, а затем встает, тяжело дыша. Его здоровье уменьшается на [oa[4]] HP."


translate russian goathuntsman_battle_loop_dd5f79e8:


    "Вы бросаетесь на козла, ударяя его кулаком прямо по лицу. От сильного удара он падает на землю. Его здоровье уменьшается на [oa[4]] HP."


translate russian goathuntsman_battle_loop_43ad78a5:


    "Вы бьете кулаком в живот козла. Когда он складывается по полам от боли, вы подминаете его ноги под себя, опрокидывая его на землю. Его здоровье уменьшается на [oa[4]] HP."


translate russian goathuntsman_battle_loop_72b19042:


    "На его руке образовалась ярко-красная рана. Его здоровье уменьшается на [oa[4]] HP."


translate russian goathuntsman_battle_loop_2476aeaa:


    "Он рычит на вас, а затем встает, тяжело дыша. Его здоровье уменьшается на [oa[4]] HP."


translate russian goathuntsman_battle_loop_17fe72ee:


    "Капли крови стекают по передней части его тела. Его здоровье уменьшается на [oa[4]] HP."


translate russian goathuntsman_battle_loop_18302ba4:


    "Вы нанесли критический удар, снося козлу [oa[4]] HP!"


translate russian goathuntsman_battle_loop_4e97572b:


    gt "Аааррх... Ах ты... Маленькая пушистая рептилия, не жди пощады!"


translate russian goathuntsman_battle_loop_a3b94c0e:


    gt "Умммф... Как... Я н-не могу. Вождь, дай мне силы победить этого наглого выродка!"


translate russian goathuntsman_battle_loop_dcd7ef85:


    "Вы поворачиваетесь и проводите рукой по своим пушистым ягодицам, ощупывая и поглаживая задницу, покачивая бедрами."


translate russian goathuntsman_battle_loop_3fe72be9:


    "Вы нежно проводите коготком по своему члену от внутренней поверхности бедра к задней поверхности яиц. Вы крепко сжимаете его, соблазнительно поглядывая на козла."


translate russian goathuntsman_battle_loop_f233201c:


    "Вы поглаживаете свою пушистую грудь, рисуя круги в области сосков. Вы улыбаетесь козлу, слегка покачивая грудью."


translate russian goathuntsman_battle_loop_29ded62b:


    gt "...Это уже слишком, выродок. Я не поведусь на это."


translate russian goathuntsman_battle_loop_ce63920f:


    "Через несколько секунд можно увидеть какое-то движение из-под набедренной повязки козла. Он ничего не говорит, кроме как облизывает губы. Его Похоть увеличивается на [player_flirt]."


translate russian goathuntsman_battle_loop_fb404ac5:


    gt "...Я- Если сделаешь так еще раз, я схвачу тебя за эту огромную задницу и никогда не отпущу..."


translate russian goathuntsman_battle_loop_e2711b23:


    "Вы замечаете, как козел ерзает, изо всех сил стараясь не возбудиться от вашего соблазна, но его раскрасневшееся лицо и выпирающая палатка между ног говорят обо всем. Его Похоть увеличивается на [player_flirt]."


translate russian goathuntsman_battle_loop_3548818f:


    "Видно, что козел уже играет сам с собой, когда его рука забирается под набедренную повязку и пристально смотрит на вашу задницу. Его Похоть увеличивается на [player_flirt]."


translate russian goathuntsman_battle_loop_0d56d52b:


    gt "Мммммф... Мне н-нужно... кончить."


translate russian goathuntsman_battle_loop_c0ea3135:


    "Вы медленно отступаете от атаки козла, разворачиваетесь и бежите так быстро, как только можете. Вдруг вы поскальзываетесь и попадаете в ловушку, которую он поставил ранее. Похоже, ваш побег не удался!"


translate russian goathuntsman_battle_loop_4cd25dd1:


    gt "Хаха... Вернись сюда, я с тобой еще не закончил."


translate russian goathuntsman_battle_loop_d5ffdb9d:


    "Вы медленно отходите от атаки козла, разворачиваетесь и бежите так быстро, как только можете. Козел бросает в вас свое копье, едва не задев голову. Вы успешно сбежали от козла!"


translate russian goathuntsman_battle_loop_a1a46918:


    "Вы падаете на колени, лишившись сил. Вы тяжело дышите, лежа на земле, отдавая себя в руки козла."


translate russian goathuntsman_battle_loop_5fa880da:


    "Он смеется над вашей покорностью и оглядывает вас с ног до головы. Тщательно обдумывает свой следующий шаг..."


translate russian goathuntsman_battle_loop_3aa72489:


    "Козел замахивается на вас копьем. Вам удалось блокировать его копье и уклониться от атаки."


translate russian goathuntsman_battle_loop_ef141914:


    "Козел бросается на вас, пытаясь ударить ногой в грудь, но вы блокируете удар и отталкиваете его назад."


translate russian goathuntsman_battle_loop_be0bd1c6:


    "Козел поглаживает свою набедренную повязку, он проводит двумя пальцами по промежности, очерчивая форму своего члена через ткань."


translate russian goathuntsman_battle_loop_66bf829c:


    gt "Тебе не терпится? Отдайся мне, и возможно, ты проведёшь лучшее время в своей жизни."


translate russian goathuntsman_battle_loop_eeaaf87f:


    "Вы проглотили его попытку соблазнения. Признаться, вы сильно возбудились, думая о том, каков его член на вкус. Ваша похоть увеличилась на [enemy_flirt]."


translate russian goathuntsman_battle_loop_fc6ce626:


    "Козел потягивается, демонстрируя свое мускулистое телосложение, его мягкая грудь вздымается прямо на глазах."


translate russian goathuntsman_battle_loop_be0bd1c6_1:


    "Козел поглаживает свою набедренную повязку, он проводит двумя пальцами по промежности, очерчивая форму своего члена через ткань."


translate russian goathuntsman_battle_loop_66bf829c_1:


    gt "Тебе не терпится? Отдайся мне, и возможно, ты проведёшь лучшее время в своей жизни."


translate russian goathuntsman_battle_loop_e6c9cadc:


    "Вы пристально смотрите на него, бросая взгляд в сторону. Вы уклонились от его попытки соблазнения. Козел, похоже, чувствует себя несколько обиженным."


translate russian goathuntsman_battle_loop_fc6ce626_1:


    "Козел вытягивает свое тело, демонстрируя мускулистое телосложение, его мягкая грудь вздымается прямо на глазах."


translate russian goat_win_c7f00f96:


    "Козел смотрит на вас умоляющими глазами... вы решили привести его в лес...."


translate russian goat_win_a321a1c0:


    "Как бы вам ни хотелось выплеснуть всю злость на бедного козла, вы решаете просто уйти."


translate russian goat_win_a321a1c0_1:


    "Как бы вам ни хотелось выплеснуть всю злость на бедного козла, вы решаете просто уйти."


translate russian goat_win_a7afff52:


    "Обыскивая козла, вы находите Кашемировую Шерсть, Карманный Колокольчик и [exp_drop] EXP!"


translate russian goat_win_39f8bdce:


    "Обыскивая козла, вы находите Кашемировую Шерсть и [exp_drop] EXP!"


translate russian goat_win_1bdeeefc:


    "Вы также забираете [found_gold] золотых из набедренной повязки козла. Вы подбираете монеты и кладете их в свой мешочек."


translate russian goat_win_237c5265:


    "Вы оставляете козла одного в лесу, возможно, он очнется через несколько часов."


translate russian goat_lose_6b17550b:


    "Вы боретесь с козлом, но все силы уже исчерпаны. Он стоит над вами, как охотник над добычей, и облизывает губы, обдумывая свой следующий шаг."


translate russian goat_lose_85500e57:


    "Козел стоит над вами, как охотник над добычей, и облизывает губы, обдумывая свой следующий шаг."


translate russian goat_lose_f879780c:


    gt "Хех... давай найдём более укромное местечко..."


translate russian goat_lose_16204aa1:


    "Вскоре после этого вы теряете сознание..."


translate russian goat_lose_e0fc99da:


    "Вы просыпаетесь через несколько часов, ваше тело все еще болит. Козел уже ушел, исчезнув вместе с частью вашего золота. Вы потеряли [lost_gold] Золотых."


translate russian buggbear_battle_393e2992:


    "Вы столкнулись с Багбиром. Он смотрит на вас полными ярости глазами, на его лице написано явное желание разбить вам голову своей булавой."


translate russian buggbear_battle_loop_5160e59e:


    "Вы наносите удар своим [pc.weapon.name!t] по руке Багбира. Оружие скользит по его пушистой руке, не нанеся никакого урона. Вы в недоумении смотрите на него."


translate russian buggbear_battle_loop_d7e32750:


    "Вы вонзаете свой [pc.weapon.name!t] в руку Багбира. Он сразу же отскакивает. Вы в недоумении смотрите на него."


translate russian buggbear_battle_loop_9726da87:


    "Вы целитесь и стреляете из своего [pc.weapon.name!t] в руки Багбира. Стрела пробивает его мягкий мех, но не нанося никакого вредя, падая на землю, и вы застываете в недоумении."


translate russian buggbear_battle_loop_53d8fb6d:


    "Вы поднимаете кулак и бросаетесь на Багбира, но промахиваетесь, оставаясь стоять на месте, как дурак."


translate russian buggbear_battle_loop_e21937cd:


    "Вы наносите удар своим [pc.weapon.name!t] по Багбиру, слегка задев его живот, из которого пошла кровь."


translate russian buggbear_battle_loop_ff85ef81:


    "Вы наносите удар своим [pc.weapon.name!t] по Багбиру, сбивая его с ног. Он рычит на вас, прежде чем встать, но более сердито, чем раньше, тяжело дыша. "


translate russian buggbear_battle_loop_4985ccdf:


    "Вы наносите удар своим [pc.weapon.name!t] по Багбиру, образуя ярко-красную рану в его оранжевой шкуре. Шерсть вокруг кровоточащей раны становится матовой от крови."


translate russian buggbear_battle_loop_7ed551d3:


    "Вы наносите удар своим [pc.weapon.name!t] по лицу Багбира, выбивая его из равновесия с громким стуком и ревом."


translate russian buggbear_battle_loop_e459d093:


    "Вы целитесь и стреляете из своего [pc.weapon.name!t] в Багбира. Стрела попадает прямо в плечо. Он кричит в агонии."


translate russian buggbear_battle_loop_13dcf780:


    "Вы с разбегу стреляете из своего [pc.weapon.name!t] в Багбира, сбивая его с ног. Он рычит на вас, а затем встает, тяжело дыша."


translate russian buggbear_battle_loop_01e116e5:


    "Вы бросаетесь на Багбира с кулаками и бьете его по лицу, от чего он падает на землю."


translate russian buggbear_battle_loop_ac5bad6e:


    "Вы бьете Багбира в живот, заставляя его сложиться пополам от боли. Вы используете эту возможность, чтобы ударить его коленом в лицо. Это похоже на удар о каменную стену, но Багбир сильно врезается в землю."


translate russian buggbear_battle_loop_24bcc736:


    "Его здоровье уменьшается на [oa[4]] HP."


translate russian buggbear_battle_loop_f57459ff:


    "Вы нанесли критический удар, снося Багбиру [oa[4]] HP!"


translate russian buggbear_battle_loop_6e460286:


    "Багбир сердито зарычал, ему явно не понравилось, что его избивает случайный прохожий."


translate russian buggbear_battle_loop_b5fde2de:


    "Едва слышно раздается стон Багбира. Он находится в абсолютном отчаянии и готов без пощады расправиться с нападавшим."


translate russian buggbear_battle_loop_dcd7ef85:


    "Вы поворачиваетесь и проводите рукой по своим пушистым ягодицам, ощупывая и поглаживая задницу, покачивая бедрами."


translate russian buggbear_battle_loop_82f88172:


    "Вы нежно проводите коготком по своему члену от внутренней поверхности бедра к задней поверхности яиц. Вы слегка сжали их, соблазнительно глядя на Багбира."


translate russian buggbear_battle_loop_74f4b0b7:


    "Вы поглаживаете свою пушистую грудь, рисуя круги в области сосков. Вы улыбаетесь Багбиру, слегка покачивая грудью."


translate russian buggbear_battle_loop_0f90d427:


    "Через несколько секунд из-под набедренной повязки Багбира видны какие-то движения. Крепкий зверочеловек облизывает губы, ворча на ваше превосходное тело. Его Похоть увеличивается на [player_flirt]."


translate russian buggbear_battle_loop_e7025682:


    "Вы замечаете, что Багбир смотрит на вашу промежность. Вы тонко подмигиваете ему. Он уже выглядит так, будто не может дышать от возбуждения. Его Похоть увеличивается на [player_flirt]."


translate russian buggbear_battle_loop_b5748ee7:


    "Но зверь легко настигает вас и валит всем телом на землю. Похоже, ваш побег не удался!"


translate russian buggbear_battle_loop_4af42606:


    "Вы медленно отступаете от атаки Багбира, разворачиваетесь и бежите так быстро, как только можете. Зверь пытается обогнать вас, но спотыкается и падает на землю. Вы успешно сбежали от Багбира!"


translate russian buggbear_battle_loop_2f57f6fe:


    "Вы падаете на колени, лишившись сил. Лежа на земле, вы пытаетесь отдышаться, думая о том, что сдаться на милость Багбиру, наверное, лучший выбор."


translate russian buggbear_battle_loop_2ba8a64c:


    "Багбир замахивается на вас своей огромной булавой. Вы недостаточно быстры, чтобы уклониться от его удара. Ваше здоровье уменьшается на [enemy_damage] HP."


translate russian buggbear_battle_loop_a1c9d058:


    "Багбир бросается на вас, отбивая вашу защиту рукой, а затем наносит удар ногой в грудь. Ваше здоровье уменьшается на [enemy_damage] HP."


translate russian buggbear_battle_loop_6c9ae8fe:


    "Багбир замахивается на вас своей булавой. Вы успеваете блокировать его тяжелую булаву и уклониться от атаки."


translate russian buggbear_battle_loop_bd492e8b:


    "Багбир бросается на вас, пытаясь ударить ногой в грудь, но вы блокируете удар и отталкиваете его назад."


translate russian buggbear_battle_loop_d7196aa4:


    "Багбир поднимает левый кулак и напевает мелодию боевой песни своего племени. Это увеличивает урон его атаки на 10 до конца боя."


translate russian buggbear_sedated_84d8db4c:


    "Вы бросаете успокоительный порошок прямо в лицо Багбира, попадая ему в нос."


translate russian buggbear_sedated_e3ae465d:


    "Монстр, прежде чем понять, что это, нюхает порошок."


translate russian buggbear_sedated_2e89c57b:


    "Ваше успокоительное определенно подействовало, так как он сильно кашляет, а его конечности слабеют."


translate russian buggbear_sedated_d291c900:


    "Не разбудив монстра, вы осторожно открываете его рот."


translate russian buggbear_sedated_ae821e5b:


    "Вы роняете банку, и его слюна разливается по всему вашему телу. К счастью, Багбир не обращает внимания на вашу неуклюжесть."


translate russian buggbear_win2_67d3a7db:


    "Обыскивая Багбира, вы находите Сырое Мясо, Ремень и [exp_drop] EXP!"


translate russian buggbear_win2_5da6f9be:


    "Обыскивая Багбира, вы находите Сырое Мясо и [exp_drop] EXP!"


translate russian buggbear_win2_b3fe08c7:


    "Вы также находите [found_gold] золотых в кожаном мешочке медведя. Вы быстро подбираете монеты."


translate russian buggbear_win2_0f838d4b:


    "Вы оставляете Багбира одного в лесу, он, вероятно, проснется через несколько часов."


translate russian buggbear_lose_47f40fa7:


    "Вы боретесь с Багбиром, но ваш разум поддается неутолимой похоти Багбира. Он набрасывается на ваше беспомощное тело, словно на пиршество."


translate russian mossgolem_battle_374877a9:


    "Вы можете почувствовать его голубую ауру, излучаемую рекой. Левая рука отсутствует, вместо нее эта часть покрыта слоями мха и лианами."


translate russian mossgolem_battle_53613e40:


    "Вы поднимаете кулаки, защищаясь от атаки Голема."


translate russian mossgolem_battle_loop_e815f408:


    "Вы наносите удар по Голему, но ваш удар встречает воздух, а не каменную глыбу, как вы ожидали."


translate russian mossgolem_battle_loop_643a09c8:


    "Вы наносите удар своим [pc.weapon.name!t] по руке Мохового Голема. Ваш клинок скребет по камню, откалывая куски от его тела."


translate russian mossgolem_battle_loop_bc5738de:


    "Вы наносите удар своим [pc.weapon.name!t] по телу Голема, отбрасывая его на несколько шагов назад. Голем молча дрожит от гнева."


translate russian mossgolem_battle_loop_5d3cbdb2:


    "Вы наносите удар своим [pc.weapon.name!t] по руке Мохового Голема, и ваш клинок ударяется о камень с резким, скрежещущим звуком. Куски его руки крошатся под силой удара."


translate russian mossgolem_battle_loop_d4dec8d4:


    "Вы наносите удар своим [pc.weapon.name!t] по телу Голема, отбрасывая его на несколько шагов назад. Голем беззвучно дрожит от гнева."


translate russian mossgolem_battle_loop_5017cd51:


    "Вы целитесь и стреляете из своего [pc.weapon.name!t] в Мохового Голема, стрела попадает ему прямо в руку, превращая кусок конечности в обломки."


translate russian mossgolem_battle_loop_f70613a1:


    "Вы с разбегу стреляете из своего [pc.weapon.name!t] по телу Голема, отбрасывая его на несколько шагов назад. Голем беззвучно дрожит от гнева."


translate russian mossgolem_battle_loop_dda80880:


    "Вы наносите удар по Голему, попадая прямо в светящееся голубое ядро, он колеблется, и, кажется, теряет часть силы, удерживающей его целым, так как оно становится все тусклее."


translate russian mossgolem_battle_loop_ef6f4b5b:


    "Вы бьете Голема в живот, отбрасывая его на несколько шагов назад. Голем беззвучно дрожит от гнева."


translate russian mossgolem_battle_loop_24bcc736:


    "Его здоровье уменьшается на [oa[4]] HP."


translate russian mossgolem_battle_loop_292fc3a5:


    "Вы нанесли критический удар, снося голему [oa[4]] HP!"


translate russian mossgolem_battle_loop_7c6f4f33:


    "Вы боретесь с заклинанием, пытаясь освободиться. При этом вы нанесли Голему [oa[4]] урона. Его хватка ослабла."


translate russian mossgolem_battle_loop_8e418f5c:


    "Вы боретесь с Големом, пытаясь дотянуться до его промежности в попытке добиться от него реакции."


translate russian mossgolem_battle_loop_92dbba51:


    "Голем мгновенно реагирует на ваше движение, мох на его поверхности обильно вибрирует. Его хватка ослабла."


translate russian mossgolem_battle_loop_f491da4a:


    "Вы поворачиваетесь и проводите рукой по пушистым ягодицам, ощупывая и поглаживая свою задницу, покачивая бедрами."


translate russian mossgolem_battle_loop_060474ad:


    "Вы проводите коготком по своему члену от внутренней поверхности бедра к задней поверхности яиц. Вы слегка сжали их, соблазнительно глядя на Мохового Голема."


translate russian mossgolem_battle_loop_631c22d5:


    "Вы поглаживаете свою пушистую грудь, рисуя круги в области сосков. Вы улыбаетесь Моховому Голему, слегка покачивая грудью вверх-вниз."


translate russian mossgolem_battle_loop_60659c1c:


    "Вы подходите к голему и осторожно запускаете руки в огромный куст в его паховой области."


translate russian mossgolem_battle_loop_775db50d:


    "По его лицу нельзя определить его Похоть, но по вибрации мха можно сделать вывод, что он получает от этого огромное удовольствие. Его Похоть увеличивается на [player_flirt]."


translate russian mossgolem_battle_loop_85284344:


    "Как бы вы ни старались, но от магической ауры Голема не выбраться."


translate russian mossgolem_battle_loop_37b66134:


    "Вы не знаете, сработал ли ваш флирт, но он точно уложил Голема."


translate russian mossgolem_battle_loop_b44c1b06:


    l "Еще одно спасение. Тебе повезло, что я пошел с тобой, ученик."


translate russian mossgolem_battle_loop_88eafef6:


    "Моховой Голем удерживает вас на месте своей правой рукой. Вы пытаетесь выбраться, но ничего не выходит."


translate russian mossgolem_battle_loop_4651dcfa:


    "Голем размахивает кулаком в вашу сторону, попадая вам в грудь. Ваше здоровье уменьшается на [enemy_damage] HP."


translate russian mossgolem_battle_loop_ba087092:


    "Голем поражает вас своими лианами. Вы теряете сознание на несколько секунд, а затем встаете. Ваше здоровье уменьшается на [enemy_damage] HP."


translate russian mossgolem_battle_loop_badf1f48:


    "Голем замахивается кулаком в вашу сторону, но вам удается увернуться от удара."


translate russian mossgolem_battle_loop_96174b9e:


    "Моховой Голем направляет воду в голубую сферу регенерации. Его тело восстанавливается благодаря силе воды."


translate russian mossgolem_lose_3f7e0dd5:


    "Голем смотрит на ваше уязвимое состояние, но не останавливается на достигнутом. Вы понимаете, что живым отсюда не уйдете..."


translate russian mossgolem_lose_0a938a78:


    "Его магический кулак ударяет в грудь. Раздается громкий треск, как будто кто-то хрустнул веткой. {p}За этим следует тошнотворное ощущение деформации тела."


translate russian mossgolem_lose_1f82a542:


    "Еще один удар обрушивается на туловище, разбивая его до неузнаваемости вместе с неподвижным хвостом."

translate russian strings:


    old "[item_num] x Accuracy Potion"
    new "[item_num] x Зелье Ловкости"


    old "[item_num] x Tenacity Potion"
    new "[item_num] x Зелье Стойкости"


    old "HP: [ally.hp] / [ally.max_hp]"
    new "HP: [ally.hp] / [ally.max_hp]"


    old "MP: [ally.mp] / [ally.max_mp]"
    new "MP: [ally.mp] / [ally.max_mp]"


    old "LUST: [ally.lust] / [ally.max_lust]"
    new "ПОХОТЬ: [ally.lust] / [ally.max_lust]"


    old "Yes{#slimelose}"
    new "Да{#slimelose}"


    old "No{#slimelose}"
    new "Нет{#slimelose}"


    old "Leave him alone{#huntsmanwin}"
    new "Оставить его в покое{#huntsmanwin}"


    old "Yes{#goatlose}"
    new "Да{#goatlose}"


    old "No{#goatlose}"
    new "Нет{#goatlose}"


    old "Yes{#buggbearwin}"
    new "Да{#buggbearwin}"


    old "No{#buggbearwin}"
    new "Нет{#buggbearwin}"


    old "Yes{#buggbearlose}"
    new "Да{#buggbearlose}"


    old "No{#buggbearlose}"
    new "Нет{#buggbearlose}"
# Decompiled by unrpyc: https://github.com/CensoredUsername/unrpyc
