


translate russian BadEnd_FeralLose_1962099a:


    "Земля дрожит. Потолок дрожит."


translate russian BadEnd_FeralLose_07ab15fd:


    "Вся пещера грохочет после секса, который вы с дикарём пережили."


translate russian BadEnd_FeralLose_1322aca0:


    "Но... В этот момент вы заколебались."


translate russian BadEnd_FeralLose_e5738998:


    "Вы смотрите вниз на своё измученное тело, на член, истекающий спермой. На своё отверстие, заполненное лежащим на боку дикарём."


translate russian BadEnd_FeralLose_2752a703:


    "Как только вы привели мысли в порядок, было уже слишком поздно."


translate russian BadEnd_FeralLose_e6fa1571:


    "Вход в пещеру завален галькой и обломками, а до отверстия, через которое вы пролезли, добраться невозможно."


translate russian BadEnd_FeralLose_553b7a6a:


    "Теперь у вас нет никакой возможности сбежать, вы застряли в пещере с одичавшими..."


translate russian BadEnd_FeralLose_9c9916dd:


    "Вскоре вы засыпаете."


translate russian BadEnd_FeralLose_4869ecbc:


    "Вы просыпаетесь от того, что дикарь снова вводит свой пульсирующий член в вашу дырочку."


translate russian BadEnd_FeralLose_f6bbaf6a:


    "Вы не знаете, сколько времени прошло, но он не останавливается. Истощение уже лишило вас способности кричать или бороться."


translate russian BadEnd_FeralLose_9adc5ded:


    "Поэтому вы просто лежите с раздвинутыми ногами, позволяя дикарю раз за разом толкатся в ваше тело."


translate russian BadEnd_FeralLose_99550083:


    "Проходят минуты."


translate russian BadEnd_FeralLose_3931cc6c:


    "Он всё ещё толкается."


translate russian BadEnd_FeralLose_68e08248:


    "Проходит ещё десять минут."


translate russian BadEnd_FeralLose_3931cc6c_1:


    "Он всё ещё толкается."


translate russian BadEnd_FeralLose_6977b115:


    "Проходят часы."


translate russian BadEnd_FeralLose_3931cc6c_2:


    "Он всё ещё толкается."


translate russian BadEnd_FeralLose_ae60f58e:


    "Проходят дни."


translate russian BadEnd_FeralLose_3931cc6c_3:


    "Он всё ещё толкается."


translate russian BadEnd_FeralLose_49919cc9:


    "Дикарь не останавливался, наоборот, он двигался быстрее, так как ваша дырочка со временем привыкла к его размерам."


translate russian BadEnd_FeralLose_ce478ea5:


    "Время от времени он трахал ваше тело своим членом, спуская свой груз в растраханую дырочку."


translate russian BadEnd_FeralLose_5f3e2c85:


    "Часть спермы высохла внутри и снаружи, а другая - нет. Это уже неважно, поскольку дикарю всё равно."


translate russian BadEnd_FeralLose_1f601c84:


    "Его даже не волнует вонь от его члена и вашего тела."


translate russian BadEnd_FeralLose_392e646f:


    "Он хочет от вас только одного. Ваша дырка, сперма для него служит лишь смазкой."


translate russian BadEnd_FeralLose_ad2075f7:


    "Дикарь постоянно воет и изливает своё семя в вашу давно разорваную дырку."


translate russian BadEnd_FeralLose_487e4a54:


    "Вы обхватываете руками бока дикаря, а ногами - его бёдра."


translate russian BadEnd_FeralLose_caeb807b:


    "Это почти похоже на то, что вы двое стали одним целым, вы уже приняли свою судьбу в качестве дырки для члена."


translate russian BadEnd_FeralLose_5d27deab:


    "Он продолжает входить в вас. Вы гуляете по пещере минуту, а затем возвращаетесь к тому, чтобы снова подставить свою задницу."


translate russian BadEnd_FeralLose_7851cf87:


    "Вы почти не спите, вместо этого, с тех пор как вы проиграли дикарю, ваше сознание само отключалось."


translate russian BadEnd_FeralLose_bdf545e6:


    "Эти бесконечные толчки и ощущение заполнености..."


translate russian BadEnd_FeralLose_84ec0d48:


    "Создаётся ощущение, что вы живёте во сне."


translate russian BadEnd_FeralLose_797818f1:


    "Каждый раз, когда вы слышите приглушённый голос. Время от времени вы думаете о своих друзьях в деревне, возможно, они пытаются спасти вас."


translate russian BadEnd_FeralLose_bfeb36ae:


    "Но выхода просто нет, никто не сможет вырыть яму такой глубины и сквозь скалу, твёрдую как алмаз."


translate russian BadEnd_FeralLose_32a59a4b:


    "Вы уже перестали отвечать, возможно, всё, что они слышат, это шлёпающие и чмокающие звуки члена дикаря, входящего и выходящего из вашей дырочки."


translate russian BadEnd_FeralLose_716fadf4:


    "И звук дикого воя."


translate russian BadEnd_FeralLose_e82d3dd1:


    "Вскоре приглушённый голос также стих."


translate russian BadEnd_FeralLose_77c7a45b:


    "После этого ещё один обвал полностью закрывает пещеру. Оставив вас и одичавшего оборотня."


translate russian BadEnd_FeralLose_22bef450:


    "Теперь нет пути назад в деревню, перед вами только член дикаря, заполняющий вас."


translate russian BadEnd_FeralLose_4d7fc8f5:


    "И его тяжёлое дыхание при каждом толчке."


translate russian BadEnd_FeralLose_12c236e2:


    "Иногда вы смотрите на фрагменты костей, разбросанные по земле, одичавший перед вами был безжалостным монстром, который истреблял оборотней."


translate russian BadEnd_FeralLose_4df03140:


    "Но вы качаете головой, нет смысла строить догадки, вы смотрите в глаза одичавшему оборотню, целуя его в щёки."


translate russian BadEnd_FeralLose_4a6aabd6:


    "Нет ничего лучше, чем служить проклятому зверочеловеку."


translate russian BadEnd_FeralLose_d8dede52:


    "Вы никогда не проснетесь от этого сна."


translate russian BadEnd_SlimeLose_c01d9975:


    "Слизистый монстр замечает вашу ненасытность. Вместо того чтобы отступить, расплескав внутри себя свою жижу, он проталкивается глубже, чем вы можете себе представить."


translate russian BadEnd_SlimeLose_7d25fe72:


    "Ваш разум в это время полностью разрушен. Нет никаких мыслей, просто кусок мяса, полностью захваченный этим существом."


translate russian BadEnd_SlimeLose_a2ce7d14:


    "Вы позволяете ему управлять вами извне, вы не можете сопротивляться, и, возможно, вам уже слишком поздно бежать."


translate russian BadEnd_SlimeLose_175386ae:


    "Вы убеждаете себя в том, что это лучшее, что вы испытывали в этом мире, каким бы ни было это удовольствие, вы даже умоляете его углубиться внутрь вас. Получить достижение максимального удовольствия, которое может получить пушистый дракон."


translate russian BadEnd_SlimeLose_cb405393:


    "Слизь подчиняется, все больше и больше вещества начинает просачиваться сквозь мех на бледную кожу."


translate russian BadEnd_SlimeLose_ce11aa89:


    "Каждая его капля доставляет вам удовольствие, как и щупальца, которые по форме в точности повторяют форму вашей задницы и горла, проникая туда, куда никто не может проникнуть."


translate russian BadEnd_SlimeLose_b1b53b16:


    "Галлоны и галлоны разумной слизи вливаются в вас, и вскоре два конца слизи соединяются где-то внутри вас, и в этот момент ваше тело полностью заполнено."


translate russian BadEnd_SlimeLose_9dfe2b81:


    "Вы не можете понять, какое чувство удовольствия и похоти вы испытываете, это не нормально, и это так. Когда ваше тело пронизывают, как дырка в пончике, касаясь вас всюду, то, конечно, это стоит того, чтобы остаться внутри слизистого монстра."


translate russian BadEnd_SlimeLose_0c48bf60:


    "Каждый сантиметр движения стекающей слизи только усиливает возбуждение, слизь понемногу растет, раздувая живот в гротескное количество слизи."


translate russian BadEnd_SlimeLose_1a4407a2:


    "И вскоре последнее подобие сознания покидает ваше тело."


translate russian BadEnd_SlimeLose_3a25141e:


    "Вы не знаете, что произошло потом, но в тот момент вы понимаете, что достигли истинного чувства удовольствия."


translate russian BadEnd_SlimeLose_1d1c036c:


    "Это вещество понемногу, шаг за шагом, разъедает ваше дряблое тело изнутри. Время от времени член извергает свою порцию семени, но в конце концов сдувается, и слизь проникает в уретру, полностью захватывая ее."


translate russian BadEnd_SlimeLose_864f44ff:


    "Ваше тело все еще функционирует внутри огромной слизи, но его хозяина уже давно нет, осталась лишь безжизненная оболочка бывшего курьера, заблудившегося в лесу."


translate russian BadEnd_SlimeLose_205a5f32:


    "С тех пор его разум был заменен простой, похотливой и голодной слизью. Вскоре внутри гигантской слизи скапливается огромное количество драконьей спермы, которая становится питательной средой для монстра."


translate russian BadEnd_SlimeLose_3798e747:


    "Часть сущности сочится из слизи, капая на прилагающиеся к ней сумку и значок, а их прежний владелец остается все более и более бесформенным."


translate russian BadEnd_SlimeLose_2076ce2b:


    "Дни проходят без движения внутри слизи. Его цвет переходит от слегка оранжевого в центре, все меньше и меньше, к простому зеленому."


translate russian BadEnd_SlimeLose_57d19780:


    "В конце концов, бывший курьер отделился от слизи. Его драконья форма давно сменилась полупрозрачным зеленым сгустком, внешне ничем не отличающимся от других слизней, бродящих по окрестностям."


translate russian BadEnd_SlimeLose_12f5e41f:


    "Не осталось ни следов костей, ни мышц, только кристалл на месте, где раньше был его разум."


translate russian BadEnd_SlimeLose_4edb0e99:


    "Слизь отползает от своего хозяина, бездумно рыская в глубинах леса."


translate russian BadEnd_SlimeLose_42559ee3:


    "С тех пор как слизь потерялась во тьме леса, ее друзья ищут то, чем она когда-то была."


translate russian BadEnd_SlimeLose_143d0da8:


    "Кто-то достаточно мудр, чтобы не вступать на территорию слизи, а кто-то достаточно глуп, чтобы попытаться."


translate russian BadEnd_SlimeLose_ff058788:


    "Кто-то возвращается с пустыми руками, кто-то вообще не возвращается, и кто-то, в конце концов, находит сумку и значок."


translate russian BadEnd_SlimeLose_a746d6f1:


    "Группа возвращается в деревню, оплакивая курьера и друзей, которых они потеряли в пути."


translate russian BadEnd_SlimeLose_fa76e9a9:


    "Слизь продолжает бесцельно блуждать, никто не знает, куда она делась, возможно, она покинула это место, чтобы охотиться на все новых и новых искателей приключений."


translate russian BadEnd_SlimeLose_6833c19f:


    "А может, она была быстро убита другим искателем приключений, разыскивающим своего друга, и просто распалась в небытие."


translate russian BadEnd_SlimeLose_a20cefa7:


    "..."
# Decompiled by unrpyc: https://github.com/CensoredUsername/unrpyc
