


translate russian scene_lothargrope_d4e872c0:


    "Лотар быстро снимает верхнюю броню..."


translate russian scene_lothargrope_92f92143:


    e "У тебя сексуальная грудь, Лотар."


translate russian scene_lothargrope_2de52653:


    l "Не называй ее сексуальной, можешь потрогать, если хочешь... считай это своей наградой за победу."


translate russian scene_lothargrope_663dd123:


    "Лотар ворчал, его лицо было чуть более красным, чем раньше."


translate russian scene_lothargrope_1ab627ea:


    e "Ты уверен...? Кажется, тебе не очень нравится... эта идея."


translate russian scene_lothargrope_4e8968d0:


    "Вы ответили нерешительно, не будучи уверенным, стоит ли прикасаться к груди Лотара или нет."


translate russian scene_lothargrope_f284b898:


    l "Да, да, только не спеши, ученик."


translate russian scene_lothargrope_a2661a6a:


    "Волк пробормотал эти слова, явно не прогоняя вас, пока вы хотя бы не потрогаете его грудь."


translate russian scene_lothargrope_69f8087a:


    e "Хорошо, если ты настаиваешь."


translate russian scene_lothargrope_8e8f241d:


    "Вы подошли к Лотару и нерешительно провели руками по его телу, прежде чем коснуться его груди."


translate russian scene_lothargrope_6b0a3a6c:


    l "Т-тебе нравится это... ученик?"


translate russian scene_lothargrope_d81f2cbb:


    "Спросил Лотар, пока вы были заняты, нерешительно касаясь его груди. Вы медленно начинаете двигать руками вверх и вниз."


translate russian scene_lothargrope_48350399:


    e "Ещё бы, твоя грудь такая упругая, а соски просто огромные~"


translate russian scene_lothargrope_98eef071:


    "Лотар молчал, но позволил вам продолжить ощупывать его грудь."


translate russian scene_lothargrope_c3f52127:


    "Вы постепенно обретали всё большую уверенность, в конце концов, он не сказал, что ему это не нравится."


translate russian scene_lothargrope_8a3f1015:


    "Вы решили нежно ущипнуть оба его соска."


translate russian scene_lothargrope_f6f482ca:


    "Лотар тихонько застонал... чёрт, вы были хороши в этом... возможно, даже слишком хороши."


translate russian scene_lothargrope_a20c2fac:


    l "Тебе очень нравится моя грудь, не так ли, уче-"


translate russian scene_lothargrope_165cb1fa:


    l "Не так сильно! Будь нежнее!"


translate russian scene_lothargrope_616ffbb7:


    l "Если ты будешь щипать их сильнее, в следующий раз я надеру тебе задницу жёстче и грубее!"


translate russian scene_lothargrope_edb9553d:


    l "Кхм... хватит... на этот раз тебе просто повезло."


translate russian scene_lothargrope_c540fe37:


    "Проворчал Лотар, отталкивая ваши руки. Похоже, всё эти лапания его заводили."


translate russian scene_lothargrope_b6dcb160:


    "Теперь у него была очень заметная выпуклость от всей вашей умелой работы."


translate russian scene_lothargrope_5022c918:


    e "Мне так жаль! Я немного увлёкся... у тебя действительно красивая грудь!"


translate russian scene_lothargrope_ae5dc7c0:


    l "В-всё в порядке... хорошая работа, ученик... но в следующий раз тебе так не повезёт~"


translate russian scene_lothargrope_6ed70721:


    "Лицо Лотара было ярко-красным. О да, вы действительно постарались... даже если вы не хотели, чтобы у него встал."


translate russian scene_lothargrope_4ddb1c7a:


    l "Ох, ты явно чересчур увлёкся, Ученик."


translate russian scene_lothargrope_7e1d32be:


    e "Как я мог не увлечься? У тебя такая сексуальная грудь, Лотар~"


translate russian scene_lothargrope_fd3b5e06:


    l "О-о-она не с-с-сексуальная... перестань называть мою грудь сексуальной, она мужественная!"


translate russian scene_lothargrope_e5c408b7:


    e "О, правда? Могу поклясться, тебе понравилось то, что я сказал ранее~"


translate russian scene_lothargrope_679343ab:


    l "Н-н-не будь дураком! Почему мне должно н-н-нравиться что-то настолько глупое?!"


translate russian scene_lothargrope_baef52ef:


    e "О, я не знаю... но твоя выпуклость говорит об обратном~"


translate russian scene_lothargrope_89f66356:


    e "Мне действительно жаль, Лотар... Клянусь, я не хотел заходить так далеко. Я просто очень увлёкся..."


translate russian scene_lothargrope_1ba0fb8c:


    "Теперь ваше лицо тоже стало ярко-красным, потому что очевидно, что вам невероятно стыдно и неловко."


translate russian scene_lothargrope_31102fe0:


    l "Кхм... теперь, если ты не возражаешь, у меня есть другие дела для моего ученика... и ещё раз, сегодня ты хорошо постарался..."


translate russian scene_lothargrope_08bf36ac:


    e "Спасибо за спарринг, Лотар... я многому научился."


translate russian scene_lothargrope_7a2ae100:


    e "Хорошо... ещё увидимся."


translate russian scene_lothargrope_d688a5fe:


    l "Да... верно..."


translate russian scene_mimiclose_eee32a65:


    "Вы остановились у сундука-мимика на некоторое время..."


translate russian scene_mimiclose_9bc0535b:


    "Кажется, он жаждет вашей плоти. Вы молитесь Создателю, чтобы сегодня вы не стали чьим-то обедом."


translate russian scene_mimiclose_6b9bbdf5:


    "Но мимик не реагирует на вашу мольбу, и вскоре... вы оказываетесь в его пасти."


translate russian scene_mimiclose_8d03734b:


    "Вы боретесь из последних сил с обвивающими вас щупальцами, но безрезультатно."


translate russian scene_mimiclose_a69994c1:


    "Внутри ничего нет... вы можете видеть только внутренность влажного рта существа."


translate russian scene_mimiclose_6b2200c6:


    "Внутри него так влажно, и вас постоянно щекочут мышцы и тентакли его языка."


translate russian scene_mimiclose_1662c715:


    "Вы видите, как слюна капает из верхней части его рта в нижнюю, и вы ничего не можете сделать."


translate russian scene_mimiclose_3f9d2f1e:


    "В конце концов, вы заперты внутри фальшивого сундука, и единственное, что находится у вас за спиной, это два ряда острых зубов, достаточных, чтобы порвать вас в клочья."


translate russian scene_mimiclose_68a0a2f1:


    "Тем не менее, вам удаётся время от времени оказывать сопротивление существу, но оно держит вас слишком крепко, делая ваши попытки тщетными."


translate russian scene_mimiclose_fc5cbf9b:


    e "Нет... п-пожалуйста..."


translate russian scene_mimiclose_e9437e54:


    "Вы понимаете, что это будет последнее, что вы увидите, прежде чем он сомкнёт свои челюсти и раскусит вас на две части. Однако..."


translate russian scene_mimiclose_71c804d6:


    "Язык существа скользит по твоей набедренной повязке, похоже, он занят исследованием вашей нижней части, а не пиршеством вашей плоти."


translate russian scene_mimiclose_073313de:


    "Его язык покрывает вас прохладной и едкой слизью, мимик быстро срывает с вас последний клочок одежды..."


translate russian scene_mimiclose_20c43a7b:


    "Легко отбросив ткань, теперь ваша голая задница открыта мимику, в чьём рту вы заперты."


translate russian scene_mimiclose_e2bebbc1:


    "Вы корчитесь от ощущения, что ваша нижняя часть тела подвергается тёплому дыханию монстра."


translate russian scene_mimiclose_0042ad41:


    "Вы так хотите сопротивляться мимику, но его тентакли легко держат вас за конечности, а язык исследует вашу задницу."


translate russian scene_mimiclose_72f28a0d:


    "Существо размазывает свою слизь по вашей заднице, которая к этому моменту уже более чем влажная."


translate russian scene_mimiclose_d9d18cb4:


    "Чем больше слизи касается вашей кожи, тем сильнее вы чувствуете жар внутри своего тела."


translate russian scene_mimiclose_bc727f15:


    e "Ч-чёрт... я н-не могу... думать... ясно..."


translate russian scene_mimiclose_f67918ba:


    "Что бы это ни было, вы замечаете, что теряете контроль над собственным телом. Вы чувствуете, как начинаете дёргаться и извиваться в ритме языка чудовища."


translate russian scene_mimiclose_d7edaa5f:


    "Как бы вам ни хотелось это отрицать, но ваше тело... теперь принадлежит мимику."


translate russian scene_mimiclose_b06f66f8:


    "Похоже, что химические вещества, содержащиеся в слизи, овладевают вашим мозгом."


translate russian scene_mimiclose_fa5342ef:


    e "Я... не- аахххх...."


translate russian scene_mimiclose_e3735f8c:


    "Сейчас в мире нет ничего важнее, чем угодить существу. Похоже, оно успешно завладело вашим разумом..."


translate russian scene_mimiclose_13e6eb5e:


    e "...нет...я...я..."


translate russian scene_mimiclose_480d71c0:


    e "Моя... задница..."


translate russian scene_mimiclose_cbea5c45:


    e "З-заполни... м-мою задницу...."


translate russian scene_mimiclose_c3a515f8:


    "Находясь внутри рта существа, единственное, вы чувствуете, это кончик его языка в опасной близости от вашего влажного входа."


translate russian scene_mimiclose_ec00faee:


    "Вы находитесь в сознании лишь на миг, прежде чем оно отключается. И теперь вы принадлежите монстру."


translate russian scene_mimiclose_d1b98fe3:


    "Мимик вонзил свой язык прямо в вашу туннель, вся смазка и слизь облегчают проникновение."


translate russian scene_mimiclose_0b764ddc:


    e "АххххХХХХ- Ч-чёрт..."


translate russian scene_mimiclose_cb5f847e:


    "Вы никогда раньше не испытывали таких ощущений во время секса. Вы никогда не чувствовали себя настолько довольным, как будто ваша судьба быть заполненным мимиком."


translate russian scene_mimiclose_8483abe9:


    "Очевидно, что теперь ваш разум испорчен мимиком, вы это понимаете. Но... где-то глубоко внутри... вы не против всего, что сейчас происходит."


translate russian scene_mimiclose_67465d9b:


    "Монстр лишь бездумно вколачивает в вас свой язык туда и обратно, совершенно не заботясь о ваших чувствах и безопасности."


translate russian scene_mimiclose_578fedcb:


    "Вскоре к этому всему присоединяется ещё одна тентакля, проникая в ваш приоткрытый рот."


translate russian scene_mimiclose_d839eb03:


    e "Х-хммммМММ!!!!!"


translate russian scene_mimiclose_730ddf62:


    "Он исследует ваше узкое горло, проходя мимо языка, прежде чем добраться до глотки."


translate russian scene_mimiclose_c116880e:


    "Ваше дыхание полностью перекрыто щупальцем внутри вашего горла, а также языком внутри вашей задницы."


translate russian scene_mimiclose_69ecba3e:


    "Два щупальца продолжают долбить вас с обоих сторон. Вы уже давно расслабили все свои мускулы."


translate russian scene_mimiclose_66da38f3:


    "Вы полностью позволяете бездумному монстру терзать ваши отверстия."


translate russian scene_mimiclose_636fe7c9:


    "Время от времени зубы существа касаются вашей кожи, напоминая вам об опасности, в которой вы находитесь."


translate russian scene_mimiclose_28da2b90:


    "Но с каждым толчком щупальце погружается в ваше задницу всё глубже и глубже, достигая мест, до которых вы и не думали дотянуться."


translate russian scene_mimiclose_56b6bb9a:


    "Вам уже все равно. Зачем вам нужна эта безопасность, если вы уже сами хотите быть полностью наполненным этим существом."


translate russian scene_mimiclose_eef145cf:


    "Вы полностью провалились под контроль мимика."


translate russian scene_mimiclose_12696432:


    "И вот вы начинаете рывками поднимать и опускать бёдра, каждый раз погружаясь всё глубже. Мясистые щупальца непрерывно бьют по вашей простате всё сильнее и сильнее."


translate russian scene_mimiclose_585e6f10:


    "Похоже, существо наслаждается моментом... ослабляя вас, превращая в пустую оболочку, несущую лишь чистую похоть и желание удовлетворить своего владыку."


translate russian scene_mimiclose_b304b1ef:


    "Он очень наслаждается этим, вы чувствуете, как дыхание мимика становится тяжелее. Он стал ещё быстрее долбить вашу задницу."


translate russian scene_mimiclose_1d39380d:


    e "...ммммммХмммммм..."


translate russian scene_mimiclose_90cc72f0:


    "Ваш голос был полностью заглушен мясом, погружённым глубоко в глотку. Вы можете лишь издавать лёгкий шум, похожий на чувственные стоны."


translate russian scene_mimiclose_26ff5c69:


    "Но теперь единственная цель вашей жизни, чтобы этот монстр заполнил вас, стать его питательной средой, может, на день или два."


translate russian scene_mimiclose_86b2511b:


    "Вы потеряли всю свою волю к борьбе. Лишь мельчайший проблеск надежды, что вы сможете снова увидеть своих друзей, промчался в вашей голове среди непрерывных толчков и шлепков."


translate russian scene_mimiclose_9b333a95:


    "Ваши мышцы полностью расслабились, отпустив надежду, теперь вы ничего не можете сделать. Лишь быть игрушкой для какого-то монстра в пещере."


translate russian scene_mimiclose_e1f371fc:


    "Щупальца продолжают крепко держать вас. Щупальца вынимаются из ваших отверстий, только чтобы дать вам подышать полсекунды, а затем засовываются обратно."


translate russian scene_mimiclose_7fbcef3e:


    "Ваш рвотный рефлекс уже давно утратил свою функцию, так как инородный предмет внутри вашего рта проникает все глубже и глубже в горло, добираясь так далеко, как только может."


translate russian scene_mimiclose_52473f32:


    "Если посмотреть правде в глаза, у вас действительно нет права голоса в том, куда это приведёт, и может ли это означать конец вашей жизни. Вы можете только следовать темпу монстра."


translate russian scene_mimiclose_8cd3c9a6:


    "Время от времени вы толкаетесь на встречу, просто чтобы ещё немного растянуть свою задницу."


translate russian scene_mimiclose_c01728b5:


    "Вскоре вы почувствовали приближающуюся оргазм, когда тентакли начали пульсировать вокруг вашего входа."


translate russian scene_mimiclose_85d5dec7:


    "ВСССССПЛЕССССК"


translate russian scene_mimiclose_424ecaca:


    "Сперма начинает вырываться прямо из кончиков тентаклей внутрь вашего тела."


translate russian scene_mimiclose_e3aa0f47:


    "Оба ваших входа были прорваны, так как всё большее количество жидкости покрывает стенки ваших тесных туннелей."


translate russian scene_mimiclose_f50a8210:


    "Вы не знаете, откуда берётся жидкость, но через несколько секунд ваши отверстия уже заполнены до краёв."


translate russian scene_mimiclose_ec56f60d:


    "Но ему всё равно."


translate russian scene_mimiclose_a84257d0:


    "Ещё одна струя бьет вам в лицо, когда сперма вытекает прямо из ваших дырок, и ваша больная задница и горло были наполнены жидкостью монстра."


translate russian scene_mimiclose_ccfe44d3:


    "Затем еще один заход, вы должны проглотить хотя бы часть, чтобы не захлебнуться в сперме этого существа."


translate russian scene_mimiclose_4d2f8347:


    "Вы чувствуете, что это должно прекратиться в любой момент, но реальность разочаровывает вас, поскольку вы только продолжаете получать струю за струей, а существо отказывается вытаскивать из вас свои щупальца."


translate russian scene_mimiclose_247d4dc7:


    "Заполняя ваши отверстия, как водяной шланг внутри воздушного шарика, вы замечаете, как надувается ваш живот. На самом деле всё ваше тело надувается от спермы."


translate russian scene_mimiclose_db99561c:


    "Вы не удивитесь, если сперма с обоих концов в конце концов встретится, с той скоростью, с которой она наполняет вас. Вы боитесь, что можете взорваться."


translate russian scene_mimiclose_77c2405f:


    "Мимик не останавливается, он только продолжает двигаться... продолжает вонзать свои покрытые спермой щупальца в вашу заполненную спермой дырку."


translate russian scene_mimiclose_1bd7a92b:


    "Каждый толчок теперь сопровождается отвратительным булькающим звуком, так как щупальца погружаются в отверстия со спермой, которые раньше считались вашим телом."


translate russian scene_mimiclose_2f31113b:


    "Бездумная машина траха и не думает останавливаться, на самом деле, она даже набирает гораздо больший темп, поскольку толчки становятся гораздо более быстрыми."


translate russian scene_mimiclose_52a1ad1a:


    "Вы чувствуете блаженство, словно в райской похоти, поскольку ваше тело используется как полностью готовая ко всему секс-игрушка."


translate russian scene_mimiclose_2c26624d:


    "Вскоре, новая волна оргазма продолжается, так как ваши отверстия получают очередные порции спермы."


translate russian scene_mimiclose_580fd82b:


    "Но, к вашему удивлению... это не прекращается."


translate russian scene_mimiclose_60aae393:


    "Мимик никак не останавливается..."


translate russian scene_mimiclose_4bb6d9d1:


    "Он всё продолжает и продолжает, постоянно выпуская в вас свои заряды. Вы уже потеряли все чувства, так как органы чувств полностью заполнены."


translate russian scene_mimiclose_0a0dbf2b:


    "Время идет всё идет и идет, вы потеряли счёт времени, как долго вы были внутри пасти монстра."


translate russian scene_mimiclose_665720b0:


    "Вы только замечаете, что всё ваше тело теперь полностью покрыто спермой."


translate russian scene_mimiclose_56810b8c:


    "Вы не можете прийти в себя, монстр не жалеет вас, и в конце концов, вы смирились со своей ролью бездумного затраханного мяса."


translate russian scene_mimiclose_45be15f9:


    "Слизь, сперма, слюна и всевозможные жидкости льются внутрь и наружу."


translate russian scene_mimiclose_fb35af11:


    "Рот мимика уже заполнен собственной жидкостью, а его пойманная добыча находится прямо внутри."


translate russian scene_mimiclose_cfe5d62d:


    "Вы не знаете когда, но в один момент во время всех этих толчков, ваше сознание полностью исчезает."


translate russian scene_mimiclose_b3785f8c:


    "Всё становится чёрным."


translate russian scene_mimiclose_bfbeb512:


    "Позже вы поняли, что очнулись на тёплой траве у входа в пещеру."


translate russian scene_mimiclose_18548c87:


    "Ваши вещи волшебным образом лежат здесь, полностью целые, как и ваше тело. Однако вы всё ещё покрыты слоем жидкостей."


translate russian scene_mimiclose_8504c1dd:


    "Эффект от слизи прошёл, теперь вы трезвы, как никогда. Лишь отсутствует пара воспоминаний о том, как вас трахали в горло."


translate russian scene_mimiclose_87743a8a:


    "По крайней мере, мимик не решил съесть вас... или вы все таки погибли и сейчас вы в раю?"


translate russian scene_mimiclose_0eb4d999:


    "Но вы никак не сможете получить ответ на этот вопрос."


translate russian scene_mimiclose_a388bafc:


    "Вы ничего не можете сделать, кроме как продолжить свою жизнь, будь то месть монстру или прохождение этой истории. Вы решаете, что сначала нужно немного отдохнуть."


translate russian scene_minowin_108cb4dd:


    "Минотавр падает на землю, поднимая повсюду пыль."


translate russian scene_minowin_d76a715e:


    "Колени монстра, похоже, подогнулись от сексуального перевозбуждения."


translate russian scene_minowin_7ec90d03:


    "Под собственным весом, Минотавр заваливается назад."


translate russian scene_minowin_6294dcb3:


    "Даже в таком эротическом состоянии Минотавр всё ещё представляет собой гигантскую силу, с которой нужно считаться."


translate russian scene_minowin_68c96bd2:


    "Один удар, и вы отправитесь в полёт."


translate russian scene_minowin_bc5f9bd1:


    "Вы наблюдаете за Минотавром с большого расстояния."


translate russian scene_minowin_67f79eff:


    "Минотавр активно выдыхает горячий воздух. Ваше тело нагревается в ответ. Это заставляет вас подойти немного ближе к этому величественному существу."


translate russian scene_minowin_72750df8:


    "Минотавр излучает тепло. Несмотря на то, что он лежит, одна часть его тела стоит прямо."


translate russian scene_minowin_674d8daf:


    "Ваши глаза не могут не притягиваться к этому объекту. Не будет преувеличением сказать, что это самый большой член, который вы когда-либо видели."


translate russian scene_minowin_8992288c:


    "Мысль о том, что он мог находиться в вашей заднице, вызывает дрожь по позвоночнику. Однако вы не можете понять, от страха это или от волнения."


translate russian scene_minowin_335cfa51:


    "В этот момент цепи шумно звенят. Минотавр пытается пошевелить руками, чтобы помастурбировать, но цепи сковывают его запястья."


translate russian scene_minowin_73be381b:


    "Это зрелище дает вам чувство безопасности. Похоже, минотавр не может использовать свою обычную силу в нынешнем возбуждённом состоянии."


translate russian scene_minowin_c0c44ba2:


    "Огромный член дёргается от нахлынувшей энергии. Вы подсознательно сглатываете."


translate russian scene_minowin_2eab021f:


    "Почувствовав ваше приближение, минотавр смотрит на вас и слабо бормочет."


translate russian scene_minowin_49bf9ffe:


    mn "Помоги... с этим..."


translate russian scene_minowin_5b65e722:


    "Вы более чем счастливы помочь."


translate russian scene_minowin_8ba42e5e:


    "Вы встаете между двумя мощными ногами чудовища."


translate russian scene_minowin_4f4db659:


    "Его член подёргивается, словно ожидает вашего внимания."


translate russian scene_minowin_11b24c1e:


    mn "Угхх..."


translate russian scene_minowin_b0cf1eba:


    "Как только вы кладёшь руку на его член, минотавр начинает стонать. Стержень в вашей руке становится теплее."


translate russian scene_minowin_5752d91f:


    "Чувствительность Минотавра удивляет вас. Вы обхватываете стержень обеими лапами, чтобы почувствовать его размер."


translate russian scene_minowin_f6a10da0:


    "Но вы не можете обхватить столь гигантский объект двумя руками."


translate russian scene_minowin_86c42682:


    "Член Минотавра пульсирует в ответ на ваше прикосновение."


translate russian scene_minowin_495a6abc:


    "Вы продолжаете массировать руками основание ствола. Судя по участившимся вздохам минотавра, ему, похоже, это нравится."


translate russian scene_minowin_3132b8fd:


    "После этого вы пальцами проводите по венам вдоль ствола."


translate russian scene_minowin_ed708815:


    "Вы чувствуете, как жидкость течёт внутри этого огромного объекта."


translate russian scene_minowin_e7390dea:


    "Как и ожидалось, из щели члена Минотавра начинает вытекать струйка предсемени."


translate russian scene_minowin_fb80d40b:


    "Вы смачиваете руки, зачерпывая предсемя и растирая его по своим лапам."


translate russian scene_minowin_1e4054fa:


    "Вы используете свои хорошо смазанные руки, чтобы скользить вверх и вниз по гигантскому стволу."


translate russian scene_minowin_56c942d8:


    mn "Да..."


translate russian scene_minowin_892fded5:


    "Бёдра Минотавра выгибаются, показывая, что он действительно наслаждается этим."


translate russian scene_minowin_7490dab4:


    "Вы повторяете ритм движений бёдер Минотавра, массируя возбуждённый член."


translate russian scene_minowin_ea5aac6b:


    "Внезапно вы чувствуете дрожь, исходящую от основания ствола."


translate russian scene_minowin_6eec129f:


    "Минотавр скрипит зубами, готовясь к кульминации."


translate russian scene_minowin_48f7dec4:


    "Вы решили убрать руки назад."


translate russian scene_minowin_b98c9eb3:


    "Огромный член, особенно кончик, дрожит от остановившейся оргазма."


translate russian scene_minowin_4b09568d:


    "Минотавр смотрит на вас похотливым взглядом."


translate russian scene_minowin_7cf4d6ed:


    mn "Почему... остановился..."


translate russian scene_minowin_d4f01766:


    "Вы озорно ухмыляетесь."


translate russian scene_minowin_ecfb5ff9:


    e "Мне хотелось бы разделить с тобой это удовольствие."


translate russian scene_minowin_27ccfb59:


    "Когда вы говорите это, ваш член встаёт, полностью твёрдый."


translate russian scene_minowin_3620f050:


    "Прежде чем Минотавр успевает отреагировать, вы ущипнули обнажённый кончик вставшего члена Минотавра."


translate russian scene_minowin_c78cc9df:


    "Минотавр вздрагивает. Вытекает немного предсемени. Это не полный взрыв, которого хотел Минотавр, но в этой ситуации ваши желания на первом месте."


translate russian scene_minowin_637b4b4c:


    "Вы размазываете предсемя зверя по своему вздыбленному стояку. Она горячая и липкая."


translate russian scene_minowin_9bf3d9e4:


    "Вы перемещаете свои руки на ствол Минотавра. Вы продолжаете массировать его, но следите за тем, чтобы чудовище не кончило раньше времени."


translate russian scene_minowin_13a414d2:


    "В то же время ваш член приближается к заднице Минотавра."


translate russian scene_minowin_d65b4d3b:


    "Отверстие морщинистое и розовое. Вы полагаете, что эта часть Минотавра не использовалась раньше."


translate russian scene_minowin_e55fcc40:


    "Чувствуя, как вы тыкаетесь членом в его отверстие, Минотавр смотрит на вас с намеком на беспокойство."


translate russian scene_minowin_e165753b:


    mn "Нет... только мой член..."


translate russian scene_minowin_1f3570a7:


    "Минотавр пытается вырваться, но он полностью связан цепями."


translate russian scene_minowin_d059f81e:


    "Несмотря на гигантскую фигуру Минотавра, вы сейчас полностью контролируете одну из его самых уязвимых частей."


translate russian scene_minowin_623a3e61:


    "Ваши пальцы сжимают член, и минотавр перестает так сильно дёргаться, поскольку его разум снова затуманивается удовольствием."


translate russian scene_minowin_0ddb7a37:


    "Продолжая массировать его ствол, вы водите кругами свой член вокруг стойкого отверстия Минотавра."


translate russian scene_minowin_21bef5a5:


    "После лёгких толчков, отверстие начинает понемногу открываться."


translate russian scene_minowin_e2161fb8:


    "Вы ухмыляетесь, глядя на Минотавра."


translate russian scene_minowin_cd9ae9e7:


    e "Не будешь против если я помассирую твои внутренности своим членом?"


translate russian scene_minowin_e70d9272:


    "Чтобы убедить минотавра, вы ускоряете массаж его члена, и последние остатки его протестов исчезают."


translate russian scene_minowin_6f7fe044:


    "Минотавр отказывается отвечать, но вы видите, как он незаметно кивает."


translate russian scene_minowin_7695f994:


    "Кончик вашего члена медленно входит в манящую дырочку Минотавра."


translate russian scene_minowin_1a68687b:


    "Сначала вы встречаете некоторое сопротивление, но предсемя зверя действует как очень хорошая смазка."


translate russian scene_minowin_9b0ef32c:


    "Цепи звенят, когда Минотавр пытается схватить вас."


translate russian scene_minowin_238b27cd:


    "Но ему это не удаётся."


translate russian scene_minowin_80c681f9:


    "Вы продолжаете входить в задницу зверя."


translate russian scene_minowin_35dc0fd4:


    "Вы думали, что член Минотавра чувствителен, но вы ошибались."


translate russian scene_minowin_9f608102:


    "Внутренности чудовища тут же смыкаются на кончике вашего члена, когда вы входите в его отверстие."


translate russian scene_minowin_14c9de1d:


    "Это заставляет вас стонать от удовольствия."


translate russian scene_minowin_9e0173c4:


    e "Ох... Какой ты тугой..."


translate russian scene_minowin_353d4f8d:


    "По мере того, как ваш член вонзается в отверстие Минотавра, член, который вы держите руками, тоже стал пульсировать сильнее, чем раньше."


translate russian scene_minowin_d05d71aa:


    "Цепи перестают так сильно греметь. Минотавр, похоже, начинает поддаваться удовольствию."


translate russian scene_minowin_0da45fdb:


    "Чтобы вознаградить его, вы сжимаете член зверя. В неожиданном ответном порыве внутренности зверя сжимают ваш вторгающийся член."


translate russian scene_minowin_bf52615d:


    "После сжатия стенки минотавра немного расслабляются. Используя эту возможность, вы проталкиваете свой член глубже."


translate russian scene_minowin_61e74a5e:


    "Всё более тёплое ощущение заставляет ваш член дико пульсировать."


translate russian scene_minowin_af6017a7:


    "Это задевает множество чувствительных точек внутри отверстия минотавра."


translate russian scene_minowin_77f41a07:


    mn "Охх..."


translate russian scene_minowin_3850a1e4:


    "Еще одна струя предсемени сочится из члена Минотавра."


translate russian scene_minowin_e5b0b470:


    "Вы также чувствуете, как из вашего члена течет предсемя. Теперь вы можете толкаться своим стволом внутри отверстия немного легче, чем раньше."


translate russian scene_minowin_c1957070:


    "Однако вы всё ещё встречаете сопротивление податливых внутренностей Минотавра. Вы не можете продвинуться дальше."


translate russian scene_minowin_ae9eaf40:


    e "Разве ты не хочешь почувствовать себя хорошо? Тебе нужно просто немного расслабиться."


translate russian scene_minowin_342e48c8:


    "Минотавр похотливо посмотрел на вас. Он качает головой, не совсем понимая, что делать."


translate russian scene_minowin_0ff74098:


    "Вы улыбаетесь."


translate russian scene_minowin_3a2e8e93:


    e "Позволь мне помочь."


translate russian scene_minowin_a05bbcd9:


    "Вы снова сжимаете гигантский жезл чудовища. Он всё ещё чувствителен, как и раньше, и дрожит в ответ на ваш массаж."


translate russian scene_minowin_4d4bbbd3:


    "Вы собираете предсемя одной рукой и смачиваете им пальцы."


translate russian scene_minowin_30ea9cd0:


    "Затем ваши смазанные пальцы кружатся вокруг внешнего кольца отверстия Минотавра."


translate russian scene_minowin_1b6588d4:


    mn "Хмм..."


translate russian scene_minowin_4f8dfa0f:


    "С помощью плавных толчков вам удаётся расслабить малоиспользуемые мышцы в заднице Минотавра."


translate russian scene_minowin_af5f0df2:


    "Отверстие чудовища открывается шире. Заглатывая ваш твёрдый стержень немного глубже."


translate russian scene_minowin_64c24a87:


    "Вы немного продвигаетесь дальше, заставляя Минотавра шипеть от удовольствия. Возвышающийся член минотавра нервно дёргается, словно зная, что будет дальше."


translate russian scene_minowin_fb9e692d:


    "Вы направляете свой член внутрь отверстия, и с каждым вашим движением, Минотавр задыхается от страсти. Вы решаете, что пора."


translate russian scene_minowin_575d3153:


    "Сделав быстрый вдох, вы двигаете бёдрами и врезаетесь в задницу так сильно, как только можете."


translate russian scene_minowin_8b823e13:


    mn "Ах... Ах... Ах...!"


translate russian scene_minowin_e2386c0c:


    "Ваш член попадает в слабую точку Минотавра. Тело чудовища бьется в конвульсиях."


translate russian scene_minowin_ecdcc508:


    "Гигантский член в вашей руке скачет как никогда раньше. Вы чувствуете прилив тепла."


translate russian scene_minowin_ad6e1aaa:


    "Из члена Минотавра вырываются реки спермы. Некоторые брызги попадают на ваше лицо, а большинство приземляется на грудь минотавра и стекает на землю."


translate russian scene_minowin_331f7962:


    "В то же время мышцы внутри задницы Минотавра дико сжимаются."


translate russian scene_minowin_9c6e4711:


    "Его задница захватывает ваш член и выдавливает из него соки."


translate russian scene_minowin_12f6552e:


    "Вы кончаете в Минотавра. Через некоторое время задница Минотавра наконец расслабляется. Ваш член легко выскальзывает."


translate russian scene_minowin_8b110963:


    "Минотавр задыхается, в то время как из его задницы вытекает ваша сперма."


translate russian scene_minowin_ff8a82c5:


    "К счастью, вы всё ещё помните, что находитесь здесь по заданию. Вы берёте банку, которую дал вам Хаскелл."


translate russian scene_minowin_54a7e3f8:


    "Вы зачерпываете молоко Минотавра с пола лабиринта и без проблем наполняете банку."


translate russian scene_minowin_13f8d942:


    "Когда вы повернулся, чтобы посмотреть всё ли в порядке, то замечаете, что из вялого члена Минотавра всё ещё течет спермы."


translate russian scene_minowin_9434d3b9:


    "Вы закрываете банку, приводите себя в порядок, одеваетесь и отступаете, пока Минотавр не успел прийти в себя."


translate russian scene_minolose_90fdd3ae:


    "Вы сильно задыхаетесь от истощения."


translate russian scene_minolose_c36122a7:


    "Хаскелл был прав. Пока что вам слишком трудно справляться с Минотавром."


translate russian scene_minolose_053b9a7f:


    "Чудовище смотрит прямо на вас, как будто готово пронзить вас своими рогами. Вы решаете развернуться и убежать."


translate russian scene_minolose_dba6bde8:


    "Предвидя ваши действия, Минотавр ударил своими цепями по земле. Пол задрожал, и вы упали лицом вперёд."


translate russian scene_minolose_3f61f9ee:


    "Вы пытаетесь как можно быстрее подняться, но тут же над вами нависает гигантская фигура."


translate russian scene_minolose_99f2fa58:


    "Чудовище давит на вас своим телом, фактически загоняя вас в ловушку под собственным весом."


translate russian scene_minolose_a6e49173:


    "Вес зверя гарантирует, что вы не сможете сдвинуться с места."


translate russian scene_minolose_3f90abc3:


    "Размер его плеч пропорционален его размеру, который астрономически велик."


translate russian scene_minolose_c9b40055:


    "Минотавр может легко раздавить вас собственными руками."


translate russian scene_minolose_a85f49b4:


    "Вы чувствуете себя маленьким. Вы изо всех сил пытаетесь вывернуться, но не можете сдвинуться с места."


translate russian scene_minolose_7a1a64ea:


    "Минотавр выдувает горячий воздух из своих ноздрей, из-за чего вас стало очень жарко."


translate russian scene_minolose_cd0e3099:


    mn "Ты... никуда не уйдёшь... пока... не удовлетворишь меня..."


translate russian scene_minolose_84b209df:


    "Вы размышляете, что это значит, но очень скоро вас осенило..."


translate russian scene_minolose_375e590e:


    "Зверь хватает вашу одежду и легко разрывает её на части."


translate russian scene_minolose_7fed65f0:


    "Ткань вашей одежды рвется на куски."


translate russian scene_minolose_8d3ac969:


    "Теперь вы полностью голый, прижаты к земле горячим гигантским зверем."


translate russian scene_minolose_d9670c5f:


    "Ваш член падает и царапается об пол пещеры."


translate russian scene_minolose_3500bc27:


    "Горячее дыхание Минотавра щекочет ваш мех и согревает кровь."


translate russian scene_minolose_eebbd2a3:


    "Вы чувствуете, как вас сильно дёргают за хвост. Вы вздрагиваете от боли."


translate russian scene_minolose_abb5e4fb:


    "Минотавр поднимает ваш хвост, и теперь ваш голый зад выставлен на всеобщее обозрение."


translate russian scene_minolose_d8cc190d:


    "Минотавр проводит всей длиной своего стояка вдоль вашей задницы."


translate russian scene_minolose_64a0f34c:


    "Ваше сердце колотится от смеси страха и предвкушения."


translate russian scene_minolose_824300a0:


    "Вы солжёте, если скажете, что во время битвы ваше внимание не было приковано к гигантскому члену Минотавра."


translate russian scene_minolose_abe97a28:


    "Однако, оказавшись под чудовищем, вы по-настоящему понимаешь всю серьезность ситуации."


translate russian scene_minolose_bbdfc33c:


    "Кончик члена Минотавра упирается вам в спину, а покрытый венами ствол лежит на вашей заднице."


translate russian scene_minolose_6b1bce9c:


    "Вы ни за что на свете не сможете принять этого монстра в себя."


translate russian scene_minolose_1e3b258f:


    "К сожалению, побег не вариант."


translate russian scene_minolose_e3abf533:


    mn "Готовься..."


translate russian scene_minolose_9803626a:


    e "Нет... Аххх!"


translate russian scene_minolose_b5f4b153:


    "Вы не ожидали, что зверь будет нежен, но то, что вас будут трахать без смазки - тоже не то, чего вы ожидали."


translate russian scene_minolose_9b15e7fd:


    "Минотавру плевать на ваш дискомфорт. Он просто использует вас как инструмент для снятия собственного напряжения."


translate russian scene_minolose_9e1d6e79:


    "Без смазки, большой член Минотавра не может сильно войти в вашу задницу."


translate russian scene_minolose_70d9356c:


    "Однако даже когда кончик члена Минотавра проникает в вашу дырку, кажется, что вы вот-вот разлетитесь на части."


translate russian scene_minolose_2b8e5ed9:


    "Вы крепко сжимаете руки. Гравий пещеры врезается в ваши лапы. Боль в лапах помогает хоть немного отвлечься от боли при проникновении."


translate russian scene_minolose_4ab9ae87:


    "Недовольный вашей восприимчивостью к его члену, Минотавр раздраженно ворчит."


translate russian scene_minolose_e321ea03:


    "Минотавр перемещает одну из своих рук к вашей ягодице. Он хватает и крепко сжимает её."


translate russian scene_minolose_6a603ecd:


    "Вы непроизвольно стонете от боли."


translate russian scene_minolose_d612d6af:


    e "Ох... Ааргх..."


translate russian scene_minolose_05c61084:


    "Напряжение на вашей заднице заставляет мышцы вашего отверстия сокращаться."


translate russian scene_minolose_36c72076:


    "Ваши внутренности сжимают кончик члена Минотавра."


translate russian scene_minolose_2cde0f2d:


    "Вы чувствуете, как из члена Минотавра течет предсемя."


translate russian scene_minolose_3153497a:


    "Чудовище без проблем подчиняет вас своей воле. Любое сопротивление с вашей стороны было полностью подавлено."


translate russian scene_minolose_f8de468f:


    "Вы больше не чувствуете дискомфорта, когда предсемя слегка смачивает ваши внутренности. Однако до того, как вы сможете принять гигантский член чудовища, ещё далеко."


translate russian scene_minolose_6e8a3f37:


    "Вам нужно сделать несколько глубоких вдохов, но Минотавр не даёт вам такой возможности."


translate russian scene_minolose_5462196a:


    "Чувствуя, что ваше отверстие расслабляется, Минотавр проталкивается глубже."


translate russian scene_minolose_95802077:


    "Шершавый ствол чудовища скрежет по чувствительным стенкам вашей задницы."


translate russian scene_minolose_91bfb7bf:


    e "Нет... Я не могу... Ургх... Чёрт..."


translate russian scene_minolose_02d9abb0:


    "Ваши мольбы остались неуслышанными."


translate russian scene_minolose_8d3bea05:


    "Минотавр остановился, но не из-за заботы к вам, а потому что его член просто не может продвинуться дальше."


translate russian scene_minolose_f3afa3c9:


    "Вы понятия не имеете, какую часть члена Минотавра вы приняли, но вы уже понимаете, что ваши внутренности переполнены."


translate russian scene_minolose_0c228c8d:


    "Стенки вашей задницы так сильно растянуты членом Минотавра, что кажется, будто форма вашей задницы изменилась, чтобы соответствовать стержню чудовища."


translate russian scene_minolose_0706290c:


    "Член Минотавра так прижался к вашим стенкам, что через задницу вы чувствуете каждую вену на его члене."


translate russian scene_minolose_92893fde:


    "Боль настолько сильная, что вам хочется потерять сознание."


translate russian scene_minolose_f301ca06:


    "В этот момент Минотавр решает снова толкнуться внутрь."


translate russian scene_minolose_acb68f86:


    "На этот раз член чудовища попадает в ту самую точку в вашей заднице, от чего у вас голова идёт кругом."


translate russian scene_minolose_dcb1fec3:


    "Возникает ощущение отстранения. Боль отступает на мгновение."


translate russian scene_minolose_f95101c0:


    "Вы чувствуете, как рвутся мышцы, когда член зверя проникает в вашу задницу немного глубже."


translate russian scene_minolose_9b342765:


    "Ощущения неописуемы. Под волнами боли скрывается намёк на удовольствие, которое вы отчаянно пытаетесь скрыть."


translate russian scene_minolose_3b540ce9:


    "Возможно, ваша задница онемела от насилия, потому что, когда Минотавр проникает глубже, вы не чувствуете такой сильной боли."


translate russian scene_minolose_1e5a0750:


    "Или, возможно, вы просто теряете рассудок."


translate russian scene_minolose_1b196dda:


    "Внезапно другое ощущение боли привлекает ваше внимание, но не из-за его интенсивности, а потому что оно исходит из места, которое не является вашей задницей."


translate russian scene_minolose_54cb0928:


    "Вы смотрите вниз и понимаете, что ваш собственный член очень твёрдый."


translate russian scene_minolose_7a9f6ba5:


    "Кожа вокруг головки оттягивается, и кончик вашего члена упирается в твёрдый пол пещеры."


translate russian scene_minolose_84f20334:


    mn "Хнг... Ну же, проталкивайся..."


translate russian scene_minolose_b2b1d854:


    "Минотавр пытается совершить ещё одно вторжение. Ваш член покачивается и извергает немного предсемени."


translate russian scene_minolose_15b5bf57:


    "Пока Минотавр насилует вашу задницу, ваш член покалывает от возбуждения."


translate russian scene_minolose_588bf828:


    "Вы не понимаете, что чувствуете. Ваши рецепторы боли и удовольствия работают на полную катушку."


translate russian scene_minolose_2d2c283a:


    "Наступает момент капитуляции."


translate russian scene_minolose_d909d52a:


    "Ваше дыхание становится тяжелее, и слюна капает из уголков рта."


translate russian scene_minolose_c11f680f:


    "Вы выгибаете спину дугой. Вы не знаете, как вы это сделали, но ваша задница расслабляется ещё больше, чтобы принять атаку Минотавра."


translate russian scene_minolose_02ed4ccf:


    "Головка члена чудовища приникает глубоко в вашу задницу, от чего ваш рассудок плавится."


translate russian scene_minolose_452dac64:


    e "Даааа..."


translate russian scene_minolose_3076ba32:


    "Ваш член багровеет от столь необходимого внимания. Он яростно пульсирует. Однако вы не можете пошевелить руками, так как вы всё ещё зажаты под Минотавром."


translate russian scene_minolose_4465762c:


    "Срочная необходимость освободиться и член, доминирующий над вашей задницей, испепеляет ваш рассудок."


translate russian scene_minolose_495d696a:


    "В этот момент вас больше не волнует боль."


translate russian scene_minolose_b6def850:


    "Над вами господствует лишь одна потребность - кончить."


translate russian scene_minolose_86941cad:


    "Вы двигаете задницей, чтобы насадиться на гигантский член Минотавра."


translate russian scene_minolose_c43b4b7b:


    "Ствол чудовища заставляет ваши внутренности сжиматься и расширяться, когда он входит и выходит."


translate russian scene_minolose_4984d0b8:


    "Ваш язык вываливается изо рта, и вы пытаетесь отдышаться."


translate russian scene_minolose_ad2dd467:


    "Ваш твёрдый как камень член пульсирует в такт движениям."


translate russian scene_minolose_b05227f4:


    "Предсемя из вашего члена не прекращает течь."


translate russian scene_minolose_d4372124:


    "Минотавр положительно реагирует на вашу капитуляцию."


translate russian scene_minolose_207d25fa:


    "Когда вы выгибаете спину, Минотавр врезается в ваше отверстие."


translate russian scene_minolose_38910f84:


    e "Ох... Ох... Ох..."


translate russian scene_minolose_90f65fdb:


    "Теперь ваша задница не против проникновения."


translate russian scene_minolose_469d5dc0:


    "Вы наконец-то приняли член Минотавра до самого основания."


translate russian scene_minolose_58b0d0fd:


    "Раздаётся толчок, и член чудовища ударяет в то место, о котором вы даже не подозревали."


translate russian scene_minolose_2a17ffec:


    "Вы чувствуете себя переполненным."


translate russian scene_minolose_c1c61641:


    mn "Хорошо... Время для высвобождения..."


translate russian scene_minolose_0e707b28:


    "Ваш мозг так и не смог понять, когда вы почувствовал, что тёплая жидкость начала заполнять ваши внутренности."


translate russian scene_minolose_5074453f:


    "Сперма Минотавра наполняет вас, заполняя каждый сантиметр внутри вашей задницы."


translate russian scene_minolose_76c7c19b:


    "Не потребовалось много времени, чтобы сперма зверя начала вытекать через край, ведь его член всё ещё внутри вас."


translate russian scene_minolose_828bc8e2:


    "Ваше тело содрогается, когда густая сперма прорывает плотину вашего тела и просачивается повсюду."


translate russian scene_minolose_52214f2a:


    "Ваш член тоже начинает извергаться."


translate russian scene_minolose_944591e9:


    "Даже без помощи рук вы смогли испытать оргазм."


translate russian scene_minolose_95689b01:


    "Из вашего члена хлещет сперма."


translate russian scene_minolose_f42bcd7b:


    "Вы течете с обеих сторон."


translate russian scene_minolose_a72bd42b:


    "Минотавр фыркает и вытаскивает свой гигантский ствол. Вышел он очень плавно."


translate russian scene_minolose_37743bf1:


    "Галлоны молока Минотавра всё ещё сочатся из вашего растянутого отверстия, но вы уже не в том состоянии, чтобы заботиться об этом."


translate russian scene_minolose_071a9e17:


    "Вы падаете на землю в изнеможении. Сперма Минотавра смешивается с вашей собственной, и вы окунаетесь в липкую лужу."


translate russian scene_minolose_141a8b08:


    "В состоянии слабости вы чувствуете, как какая-то сила поднимает вас. Вы были выброшены наружу, и ваше тело врезалось в стену."


translate russian scene_minolose_4df76105:


    "Вы не знаете, что произошло дальше, поскольку вы потеряли сознание от перенапряжения. Сперма Минотавра беспрепятственно вытекает из вашего уничтоженного отверстия."


translate russian scene_minolose_5340237f:


    "Когда вы пришли в себя, сперма на полу уже вся высохла."


translate russian scene_minolose_e8d0bda6:


    "Вы оглядываетесь и понимаете, что Минотавр снова за барьером."


translate russian scene_minolose_c9df14f5:


    "Чудовище выглядит уставшим. Видимо, оно сейчас отдыхает."


translate russian scene_minolose_08030a82:


    "Вы подбираете клочья одежды на земле и латаете ее как можно лучше."


translate russian scene_minolose_f4964485:


    "Обессиленный и испытывающий сильную боль, вы собираете все свои вещи и направляетесь к выходу из подземелья."


translate russian scene_minolose_054cce92:


    "В вашем состоянии вы едва ли сможете выжить в схватке с обычным стражником подземелья."


translate russian scene_minolose_56a330e1:


    "Когда вы двигаетесь, капли спермы вытекают из вашей задницы и оставляют следы на земле."


translate russian Scene_Cane_Sebas_Tavern_Night_97fa0e21:


    s "Угхх... К-кейн... Ты такой твёрдый..."


translate russian Scene_Cane_Sebas_Tavern_Night_fdba5601:


    c "Что ж... Как думаешь... Чья это вина?"


translate russian Scene_Cane_Sebas_Tavern_Night_699b93c5:


    "Вы почти не верите своим глазам. Пенис Кейна полностью погружен в задницу Себа."


translate russian Scene_Cane_Sebas_Tavern_Night_1c3ea15a:


    "Вы даже не представляли, что у них такие отношения."


translate russian Scene_Cane_Sebas_Tavern_Night_b6c6b5d2:


    "Скрип, который вы слышали ранее, был вызван тем, что кровать скрипела, когда Себ скакал на члене Кейна."


translate russian Scene_Cane_Sebas_Tavern_Night_b85c7351:


    "С того места, откуда вы наблюдаете, почти ничего не видно, но вы заметили, что Себ запрокинул голову назад, пока Кейн насаживает его на себя."


translate russian Scene_Cane_Sebas_Tavern_Night_0ba2b576:


    "На лице вашего соседа появляется довольная ухмылка."


translate russian Scene_Cane_Sebas_Tavern_Night_f6172ab7:


    c "Парень, мы... не делали этого... достаточно долго.... но ты... всё такой же энергичный... на сколько я помню..."


translate russian Scene_Cane_Sebas_Tavern_Night_7f769d0c:


    s "Ты сам... не так уж плох... старая летучая мышь.... вижу, что ты еще можешь.... идти в ногу с молодежью... угх!"


translate russian Scene_Cane_Sebas_Tavern_Night_2cd3906c:


    "Вы понятия не имеете, что происходит, но, судя по громкому стону, похоже, что Кейн попал в одну из слабых точек Себа."


translate russian Scene_Cane_Sebas_Tavern_Night_7fd7ca30:


    c "Парень... посмотри, как дрожит твой член..."


translate russian Scene_Cane_Sebas_Tavern_Night_77483380:


    c "Похоже... твоё слабое место не изменилось..."


translate russian Scene_Cane_Sebas_Tavern_Night_4246e440:


    c "Всякий раз, когда я бью по нему... он возбуждается ещё больше..."


translate russian Scene_Cane_Sebas_Tavern_Night_a268ad76:


    "В ответ слышен лишь приглушенный стон Себа."


translate russian Scene_Cane_Sebas_Tavern_Night_73699a4d:


    "Эти удары продолжались некоторое время, пока вы не услышали как Кейн зашипел от удовольствия."


translate russian Scene_Cane_Sebas_Tavern_Night_9aeac03f:


    c "Парень... а ты... практиковался..."


translate russian Scene_Cane_Sebas_Tavern_Night_4dbec6ce:


    c "Твоя дырочка... так сильно... сжимает мой член..."


translate russian Scene_Cane_Sebas_Tavern_Night_ed1dd225:


    "В его голосе всё ещё слышны нотки удовольствия, но вы услышали, как отвечает ваш сосед."


translate russian Scene_Cane_Sebas_Tavern_Night_f1d181c5:


    s "Угх... нет предела совершенству... теперь я хотя бы могу принять всю длину твоего члена."


translate russian Scene_Cane_Sebas_Tavern_Night_e07a94a5:


    "В голосе Себа была та же привычная наглость, с которой он обычно всегда говорит."


translate russian Scene_Cane_Sebas_Tavern_Night_91539bb9:


    "Кейн ворчит."


translate russian Scene_Cane_Sebas_Tavern_Night_422c7e60:


    c "Неудивительно... мы стали делать это реже. Ты тренировался с новыми друзьями, не так ли?"


translate russian Scene_Cane_Sebas_Tavern_Night_48aa22e9:


    c "Бросаешь... своего старого... друга... ради свежего мяса, да?"


translate russian Scene_Cane_Sebas_Tavern_Night_68d8ea5a:


    "Внезапно раздался громкий стук, и вы чуть не подпрыгнули на месте."


translate russian Scene_Cane_Sebas_Tavern_Night_722c6ba9:


    "К счастью, в это же время из комнаты доносится громкий стон, иначе Себ или Кейн уже обнаружили бы вас."


translate russian Scene_Cane_Sebas_Tavern_Night_748c0a5b:


    "Вы оглядываетесь назад в комнату и замечаете суровую гримасу на лице Кейна. Это смесь боли и удовольствия."


translate russian Scene_Cane_Sebas_Tavern_Night_f40efff8:


    "Вы не думали, что это возможно, но кажется, что Себ заглатывает член Кейна еще глубже своей задницей."


translate russian Scene_Cane_Sebas_Tavern_Night_651aee83:


    c "Аргх... ты неплохо справляешься... парень..."


translate russian Scene_Cane_Sebas_Tavern_Night_74ec3407:


    "Принять большой стержень Кейна, задача не из лёгких, и, судя по раскрасневшимся щекам и потной гриве Себа, он очень старается."


translate russian Scene_Cane_Sebas_Tavern_Night_161fe14c:


    "Несмотря на это, глаза Себа сверкают решимостью."


translate russian Scene_Cane_Sebas_Tavern_Night_68f04664:


    "Себ поднимает свою задницу, и член Кейна медленно выходит из задницы вашего соседа."


translate russian Scene_Cane_Sebas_Tavern_Night_0e416fc4:


    "Кейн стонет, улыбаясь Себу, возможно, делая ему комплимент за отличную работу."


translate russian Scene_Cane_Sebas_Tavern_Night_0cb11a0d:


    "Уловив временное облегчение Кейна, Себ сильно сжимает его ствол. Член Кейна мгновенно исчезает в отверстии Себа."


translate russian Scene_Cane_Sebas_Tavern_Night_6c35a0f1:


    c "Аргх!"


translate russian Scene_Cane_Sebas_Tavern_Night_e4d900e9:


    "На этот раз Себ более подготовлен, поэтому на его лице появляется гордая ухмылка, когда он видит, какой эффект произвела его внезапная агрессия на Кейна."


translate russian Scene_Cane_Sebas_Tavern_Night_8731d14b:


    c "Парень... Это слишком сильно... Но как... Я сказал ранее... Ты отлично справляешься..."


translate russian Scene_Cane_Sebas_Tavern_Night_7e6044c4:


    "Кейну удается выдохнуть сквозь стиснутые зубы."


translate russian Scene_Cane_Sebas_Tavern_Night_5a34b64f:


    "Себ молотит себя членом Кейна, не давая летучей мыши возможности отдышаться."


translate russian Scene_Cane_Sebas_Tavern_Night_200e75ea:


    s "Это за то, что назвал моего соседа свежим мясом."


translate russian Scene_Cane_Sebas_Tavern_Night_231d0071:


    "Кейн, кажется, привыкает к новому ритму."


translate russian Scene_Cane_Sebas_Tavern_Night_289165cb:


    "Он хихикает."


translate russian Scene_Cane_Sebas_Tavern_Night_9051a040:


    c "Ты, кажется... очень заботишься о нашем новом друге..."


translate russian Scene_Cane_Sebas_Tavern_Night_65bb7540:


    c "Но ты знаешь... что я имел в виду... я обязательно позабочусь о нём... не волнуйся, парень..."


translate russian Scene_Cane_Sebas_Tavern_Night_72215971:


    "Задница Себа напрягается. Его дырочка сжимает член Кейна, который всё ещё находится глубоко внутри него."


translate russian Scene_Cane_Sebas_Tavern_Night_d12ecb7d:


    "Это посылает приятное чувство и Кейну и Себу."


translate russian Scene_Cane_Sebas_Tavern_Night_68a78c65:


    s "Хнг... Да, точно... Позаботишься о нём так же, как и обо мне?"


translate russian Scene_Cane_Sebas_Tavern_Night_6dbc0ad9:


    "Кейн ухмыляется и не отвечает."


translate russian Scene_Cane_Sebas_Tavern_Night_58a33924:


    "Себ продолжает подпрыгивать на члене Кейна. Однако в его глазах появился опасный блеск."


translate russian Scene_Cane_Sebas_Tavern_Night_9659f86e:


    s "Не смей обижать его и использовать в своих злобных интересах, старик. Я тебя предупредил."


translate russian Scene_Cane_Sebas_Tavern_Night_28209049:


    "Ухмылка Кейна задерживается."


translate russian Scene_Cane_Sebas_Tavern_Night_ffbbf5c2:


    c "Знаешь... парень... ты не очень убедителен, когда... скачишь на моей члене."


translate russian Scene_Cane_Sebas_Tavern_Night_6e2b264e:


    "Кейн двигает бедрами и засовывает свой член дальше в дырку Себа."


translate russian Scene_Cane_Sebas_Tavern_Night_e963ac1e:


    "Внезапное проникновение застает Себа врасплох."


translate russian Scene_Cane_Sebas_Tavern_Night_b818e10e:


    "Большой член мгновенно заполняет его внутренности, посылая ему волны удовольствия."


translate russian Scene_Cane_Sebas_Tavern_Night_699ac020:


    s "Ах..."


translate russian Scene_Cane_Sebas_Tavern_Night_0d884ac9:


    "Потоки горячей спермы вырываются из члена Себа."


translate russian Scene_Cane_Sebas_Tavern_Night_0112876e:


    "Горячая струя брызжет на рельефный пресс Кейна."


translate russian Scene_Cane_Sebas_Tavern_Night_eb22538d:


    "Обессиленный после оргазма, Себ слегка наклоняется."


translate russian Scene_Cane_Sebas_Tavern_Night_9c9381ff:


    c "Что ты делаешь, парень? Это ещё не конец."


translate russian Scene_Cane_Sebas_Tavern_Night_464a7236:


    "Кейн хватает Себа за бедра и насаживает голодную дырку льва на свой твёрдый член."


translate russian Scene_Cane_Sebas_Tavern_Night_d94e763d:


    s "Ох... Ох... Ох..."


translate russian Scene_Cane_Sebas_Tavern_Night_30360a30:


    "Себ стонет, когда его чувства снова разгораются от удовольствия. Капли спермы всё ещё вытекают из его члена."


translate russian Scene_Cane_Sebas_Tavern_Night_5e38c399:


    c "Парень, держись. Я уже близко..."


translate russian Scene_Cane_Sebas_Tavern_Night_c6f1d5c4:


    "Дыхание Кейна стало более тяжёлым."


translate russian Scene_Cane_Sebas_Tavern_Night_839c8817:


    "Член Кейна пульсирует. Мгновением позже белая сперма вытекает из уничтоженной дырки Себа."


translate russian Scene_Cane_Sebas_Tavern_Night_974083a7:


    "Истощённый и измученный, Себ упал на Кейна."


translate russian Scene_Cane_Sebas_Tavern_Night_1f4c9574:


    "Мех на его теле слипся от спермы, которую он ранее излил на грудь Кейна."


translate russian Scene_Cane_Sebas_Tavern_Night_b02455e1:


    "Член Кейна уже не на столько твёрдый, он легко выскользнул из отверстия Себа."


translate russian Scene_Cane_Sebas_Tavern_Night_491d1266:


    "Кейн выпустил внутрь Себа на столько много спермы, что его член легко выскользнул наружу. Это даже не смутило уставшего Себа."


translate russian Scene_Cane_Sebas_Tavern_Night_d16d9384:


    "Пока жидкость Кейна продолжает капать из уязвимого отверстия Себа, они крепко обняли друг друга."


translate russian Scene_Cane_Sebas_Tavern_Night_bb147946:


    c "Не беспокойся, парень... Я обязательно присмотрю за ним. Я не повторю своей ошибки."


translate russian Scene_Cane_Sebas_Tavern_Night_711dae66:


    "Через некоторое время из комнаты доносится храп."


translate russian Scene_Cane_Sebas_Tavern_Night_0c8dacae:


    "Вы понятия не имеете, чего стали свидетелем, но решаете, что для вас будет лучше покинуть таверну."


translate russian Scene_Exhibition_Masturbation_e8881af4:


    "Похоть очень сильна. Вы удивляетесь, как вам удалось вернуться в свою комнату, что никто не заметил вашего стояка."


translate russian Scene_Exhibition_Masturbation_f7305e09:


    "Хотя, возможно, кто-то и заметил... Мысль об этом возбуждает вас ещё сильнее."


translate russian Scene_Exhibition_Masturbation_1a281dea:


    "Ваше дыхание стало горячим, по всему телу разлилось тепло."


translate russian Scene_Exhibition_Masturbation_c11a3f82:


    "Внезапно одежда на вашем теле кажется такой тесной и душной."


translate russian Scene_Exhibition_Masturbation_7e2a9c1f:


    "Не задумываясь, вы сбрасываете с себя всю одежду, кроме набедренной повязки."


translate russian Scene_Exhibition_Masturbation_ff98ceff:


    "Сам воздух вокруг вас словно наполнен страстью."


translate russian Scene_Exhibition_Masturbation_62bd0edb:


    "Вы забираетесь в постель. Гладкость простыней создаёт ощущение, что кто-то ласкает вас."


translate russian Scene_Exhibition_Masturbation_55b1ad53:


    "Вы испускаете горячий вздох, а ваши соски требуют внимания."


translate russian Scene_Exhibition_Masturbation_de860dd1:


    "Ваша рука быстро перемещается к набедренной повязке. Ваш член тоже жаждет внимания."


translate russian Scene_Exhibition_Masturbation_6601068e:


    "В этот момент за окном раздалось дикое ликование. Ваша рука остановилась на набедренной повязке."


translate russian Scene_Exhibition_Masturbation_d166fabc:


    "На мгновение возникает ощущение, что вас заметили."


translate russian Scene_Exhibition_Masturbation_4e85471b:


    "С трепетом и предвкушением вы смотрите в окно."


translate russian Scene_Exhibition_Masturbation_6420c980:


    "На задворках разума вы почувствовали, что было бы не такой уж плохой идеей пригласить того, кто там кричал, присоединиться к вам в постели."


translate russian Scene_Exhibition_Masturbation_df733417:


    "К вашему разочарованию, это было всего лишь приветствие одного из посетителей таверны. В таверне всегда многолюдно по ночам."


translate russian Scene_Exhibition_Masturbation_da97c51b:


    "Когда вы чувствуете, что хотите вернуться к делу, вам кажется, что вы чувствуете на себе взгляд из-за окна."


translate russian Scene_Exhibition_Masturbation_31fbad20:


    "Вы оглядываетесь вокруг, но не можете найти никого, кто бы обратил на вас особое внимание."


translate russian Scene_Exhibition_Masturbation_46d417e3:


    "Люди приходят и уходят мимо, но никто, кажется, не замечает, что вы находитесь у окна своей комнаты со стояком в руке."


translate russian Scene_Exhibition_Masturbation_38d0c1b9:


    "Однако ощущение того, что вас видят, срабатывает в вашем сознании. Ваш член даже подпрыгивает от такой перспективы."


translate russian Scene_Exhibition_Masturbation_13b4d738:


    "Ваш член настолько твёрд, что вы чувствуете дискомфорт от того, что он заперт внутри вашей набедренной повязки. К чёрту сдержанность."


translate russian Scene_Exhibition_Masturbation_3417b308:


    "Вы срываете набедренную повязку, и ваш член подпрыгивает от свободы. Возбуждение от того, что вас сейчас могут заметить, заставляет липкое предсемя вытекать из кончика вашего члена."


translate russian Scene_Exhibition_Masturbation_638b141a:


    "Ночной ветер приносит прохладу на вашу открытую кожу и член. Кажется, будто ветер оставляет на коже ледяные поцелуи. Это ещё больше возбуждает ваши соски."


translate russian Scene_Exhibition_Masturbation_ab247b5e:


    "Вы понятия не имели, действительно ли кто-то смотрит, но перспектива этого заставляет вас решительно настроиться на хорошее шоу. Ваш протекающий член подпрыгивает в знак согласия."


translate russian Scene_Exhibition_Masturbation_161f6597:


    "Одной рукой вы хватаетесь за край окна, оставляя другую руку на члене."


translate russian Scene_Exhibition_Masturbation_84ea2327:


    "Ваш член жадно пульсирует в лапе. Вы медленно проводите рукой по нему, ощущая каждую венку и задевая все чувствительные точки."


translate russian Scene_Exhibition_Masturbation_96e71e72:


    "Вы слегка пощипываете свой ствол, заставляя член встать ещё сильнее. Эрекция отодвигает крайнюю плоть. Кончик вашего твердого члена обнажается."


translate russian Scene_Exhibition_Masturbation_ae341734:


    "Ласковый ветер касается головки члена, и вы дрожите от холода и удовольствия."


translate russian Scene_Exhibition_Masturbation_97c2fb20:


    "Вы убираете руку от ствола и используете пальцы, чтобы погладить кончик члена. Трение сразу же заставляет вас дрожать от возбуждения."


translate russian Scene_Exhibition_Masturbation_91562ecd:


    "Это так приятно. Ваш ствол подпрыгивает и набухает в ответ на ваш массаж."


translate russian Scene_Exhibition_Masturbation_d9f41f5f:


    "Ощущения заставляют ваш член выделять ещё больше предсемени."


translate russian Scene_Exhibition_Masturbation_f2e77a48:


    "Вы собираете жидкость, которая понемногу сочится из уздечки вашего члена, и проводите липким предсеменем по выпуклым венам своего члена."


translate russian Scene_Exhibition_Masturbation_300b2654:


    "Вы хватаете свой ствол лапой и скрипите зубами."


translate russian Scene_Exhibition_Masturbation_98c2d716:


    "Ваши бёдра напряглись, а талия выгнулась вперёд. Вы проводите сомкнутой лапой по своему стволу в лихорадочном экстазе."


translate russian Scene_Exhibition_Masturbation_ff4f1187:


    "Порывы холодного ветра, проникающие через окно, дразнят ваш обнажённый кончик."


translate russian Scene_Exhibition_Masturbation_2f61cd8a:


    "В этот момент раздаётся еще один возглас. Вы даже не хотите знать, имеет ли это к вам какое-то отношение."


translate russian Scene_Exhibition_Masturbation_aed959dd:


    "Но в собственном сознании вы хотите верить, что это так."


translate russian Scene_Exhibition_Masturbation_b5a2304a:


    e "Хнг..."


translate russian Scene_Exhibition_Masturbation_3f0fbe31:


    "Вы стонете от удовольствия."


translate russian Scene_Exhibition_Masturbation_e3ea7f86:


    "Словно в ответ, раздаётся шепот. Ваша рука замирает, но ваш напряженный член продолжает пульсировать."


translate russian Scene_Exhibition_Masturbation_cbdcc546:


    "Вы понятия не имеете, исходил ли шёпот от заинтересованного наблюдателя или это был шепот ветерка."


translate russian Scene_Exhibition_Masturbation_f6458cd0:


    "Голос разума в затылке предупреждает вас о возможности быть обнаруженным с членом в руке."


translate russian Scene_Exhibition_Masturbation_d21ebab5:


    "Однако эта же возможность заставляет ваш член дрожать от возбуждения, а ваши соски напрягаться."


translate russian Scene_Exhibition_Masturbation_37e38b5a:


    "Не успели вы опомниться, как рука снова продолжает жадно двигаться по вашему стволу."


translate russian Scene_Exhibition_Masturbation_fc319ed8:


    "Мысль о том, что вас застукали, обостряет ваши чувства."


translate russian Scene_Exhibition_Masturbation_72f47bf0:


    "Вы вздрагиваете от удовольствия, когда ваша рука задевает чувствительные точки вдоль члена, о которых вы и не подозревали."


translate russian Scene_Exhibition_Masturbation_38fc170e:


    "Представление того, что чьи-то глаза блуждают по вашему обнажённому телу, заставляет ваше тело разгораться, несмотря на прохладный ветер из окна."


translate russian Scene_Exhibition_Masturbation_fdb68c47:


    "Тихий голос в вашей голове был заглушен похотью."


translate russian Scene_Exhibition_Masturbation_115cf1f7:


    "На мгновение вы задумываетесь, каково это, мастурбировать на публику."


translate russian Scene_Exhibition_Masturbation_7ee7c768:


    "Ваша рука не останавливается."


translate russian Scene_Exhibition_Masturbation_e21545b0:


    "Ваше тело положительно реагирует на эти ощущения. Вы интенсивно дрочите."


translate russian Scene_Exhibition_Masturbation_1a657ae7:


    "Возбуждение проходит через ваше тело и заставляет ваш член дрожать."


translate russian Scene_Exhibition_Masturbation_538d37e7:


    "Постоянная пульсация члена сигнализирует о том, что вы близки к кульминации."


translate russian Scene_Exhibition_Masturbation_2c3f9333:


    "Из вашего члена вылетают нити спермы. Немного даже улетает в окно. Всё ваше тело конвульсирует от освобождения."


translate russian Scene_Exhibition_Masturbation_e55f3af9:


    e "Аргх!"


translate russian Scene_Exhibition_Masturbation_4741c504:


    "Не успели вы опомниться, как громкий стон вырвался из ваших губ."


translate russian Scene_Exhibition_Masturbation_8f462f11:


    "Это было громко. Сейчас, когда похоть начала покидать ваше тело, вы вдруг осознаете, насколько вы обнажены."


translate russian Scene_Exhibition_Masturbation_2bf8f355:


    "Если раньше никого не привлекло ваше шоу, то последний стон точно привлек бы чье-то внимание."


translate russian Scene_Exhibition_Masturbation_39ef1afe:


    "Думая об этом, вы быстро скрываетесь обратно за занавеску, даже не убрав сперму, которая стекает по вашим бедрам и на простыни."


translate russian Scene_Exhibition_Masturbation_da658a55:


    "Вы падаете на кровать. Это был будоражащий опыт."


translate russian Scene_Exhibition_Masturbation_dca17716:


    "Возможно, вы сможете повторить это в следующий раз. Возможно, даже кто-то примет ваше приглашение в будущем."


translate russian Scene_Exhibition_Masturbation_8f497eee:


    "Думая об этой мечте, вы постепенно засыпаете."




translate russian scene_mimiclose_2d001b98:


    "Позже, когда вы проснулись, вы уже лежали на тёплой траве."


translate russian scene_werewolf_lose_d794ba77:


    "Оборотень слишком силён. Вы чувствуете, как вес тысячи камней давит на вашу спину, не позволяя вашему телу и двинуться."


translate russian scene_werewolf_lose_84c4e221:


    "Вскоре вы поняли, что застряли в темном лесу вместе с оборотнем."


translate russian scene_werewolf_lose_4c142710:


    "Вы пытаетесь уползти от своего поработителя, но чувствуете, как его морда сопит прямо за вашей спиной. Он облизывает губы при виде вас, корчащегося от страданий."


translate russian scene_werewolf_lose_b719246b:


    ww "Что же мне с тобой делать, маленькая добыча..."


translate russian scene_werewolf_lose_5a095424:


    "Оборотень постукивает пальцами по морде, медленно наблюдая за каждым вашим действием."


translate russian scene_werewolf_lose_8aa9658f:


    ww "Тебе повезло, что я не голоден... кроме того, это было бы пустой тратой твоего изысканного тела."


translate russian scene_werewolf_lose_149ca387:


    ww "Слушай, маленькая добыча. Я не причиню тебе вреда, образно говоря. Если я отведу тебя в наше логово, мы просто разорвем тебя на части, в буквальном и переносном смысле."


translate russian scene_werewolf_lose_60ec25ad:


    "Вы слышите его грубый голос всё ближе и ближе к своим ушам, но отказываетесь обернуться и посмотреть на него."


translate russian scene_werewolf_lose_fe29e713:


    "Внезапно ваше дыхание тяжелеет, как будто что-то сковывает вас."


translate russian scene_werewolf_lose_8bffa2c2:


    e "А-аргх-"


translate russian scene_werewolf_lose_da507f37:


    "Это оборотень, вы пытаетесь от него отбиться, но его огромное тело прижимает вас к земле."


translate russian scene_werewolf_lose_5d7ea767:


    "Вы попытались повернуть голову, но вы настолько обессилены, что не можете произнести ни слова."


translate russian scene_werewolf_lose_98d765fe:


    "Вы слышите дыхание чуть выше своей шеи, затем сзади к вам прижалось ещё кое-что."


translate russian scene_werewolf_lose_18382a0a:


    ww "Я приму это как 'да', маленькая добыча."


translate russian scene_werewolf_lose_77d0cc50:


    "Сбивчивое дыхание вскоре переходит в мягкое рычание; близость голоса оборотня подтверждает, что он находится прямо над вами."


translate russian scene_werewolf_lose_3faf3110:


    "Вскоре вы чувствуете, как что-то мокрое, тёплое и склизкое движется прямо по вашей шее. Мышцы напрягаются, когда вы замираете под его тяжестью."


translate russian scene_werewolf_lose_0a8447b4:


    e "Ч-что..."


translate russian scene_werewolf_lose_0eaf215b:


    ww "Ш-ш-ш..."


translate russian scene_werewolf_lose_1aac1e44:


    "Ответил оборотень, всё ещё прижимая ваше тело к земле. Он слизывает пот с вашей кожи."


translate russian scene_werewolf_lose_6126d943:


    "Ваши инстинкты кричат, приказывая бежать, но вы никак не можете выбраться из его хватки."


translate russian scene_werewolf_lose_b4f9abaa:


    "Вы слишком устали, чтобы продолжать борьбу, так что лишившись всех сил, вы... позволили оборотню взять контроль над вашим телом."


translate russian scene_werewolf_lose_c3853cd9:


    "Большая костлявая рука с острыми когтями коснулась вашей кожи и вцепилась в вашу одежду."


translate russian scene_werewolf_lose_0f555efa:


    "Вы ожидаете жестокой пытки от безжалостного оборотня, но вместо этого он ласкает вашу кожу."


translate russian scene_werewolf_lose_989fede2:


    ww "Не сопротивляйся, и я буду нежен. Может быть."


translate russian scene_werewolf_lose_ac8152cc:


    "Вы закрываете глаза, чувствуя, как оборотень проводит рукой по вашей спине."


translate russian scene_werewolf_lose_c90c65b6:


    "'Будь сильным', думаете вы про себя. Но ваши попытки отвлечься от происходящего вскоре проваливаются, когда вы понимаете, что руки оборотня хватают вас за задницу."


translate russian scene_werewolf_lose_ddbfb8a8:


    "Ваше тело дёргается, и вы открываете глаза. Оборотень уже медленно треться о ваше тело."


translate russian scene_werewolf_lose_a997038a:


    "Кажется, что дальше насилие над вами будет только продолжаться, и это действительно так."


translate russian scene_werewolf_lose_f4567eb2:


    "Одним движением оборотень срывает с вас набедренную повязку, выставляя вашу задницу на морозный воздух."


translate russian scene_werewolf_lose_bec7b842:


    "Вы отрывисто хрипите, когда когти псового сильно сжимают вашу задницу. Вы чувствуете, как ваше собственное тело предаёт вас, показывая страх дрожью."


translate russian scene_werewolf_lose_ba391f86:


    "И тут ещё один груз падает прямо на вашу задницу, издавая звук смачного шлепка. Несколько капель жидкости остались на ваших ягодицах."


translate russian scene_werewolf_lose_4e1053e9:


    "Когти блуждают по вашему телу, вы только сейчас осознаете, что ваш член уже твёрдый от одних лишь прикосновений."


translate russian scene_werewolf_lose_411671c8:


    "Оборотень играет с вашим телом, позволяя своей руке оттягивать вашу крайнюю плоть."


translate russian scene_werewolf_lose_b140cecd:


    "Вы шипите, и в ответ его большой палец начинает поглаживать головку вашего набухшего члена."


translate russian scene_werewolf_lose_5b8882b0:


    "Вы прикусываете нижнюю губу, желание оказалось искушающим. И вы не можете игнорировать пульсирующую член, всё ещё прижатый к вашим половинкам."


translate russian scene_werewolf_lose_1384c620:


    ww "Какая хорошая задница. Мы же не позволим ей пропасть зря?"


translate russian scene_werewolf_lose_9cb32f32:


    "Оборотень хихикает, он толкается тазом о вашу задницу, и вы чувствуете, что его ствол только растёт с каждой секундой."


translate russian scene_werewolf_lose_a353b5c9:


    "Еще несколько капель предсемени стекают по вашим ягодицам, но вашему поработителю просто всё равно, ведь он удерживает вас в своих руках."


translate russian scene_werewolf_lose_026cd335:


    "Оборотень наклоняется, прижимается к вашему уху и шепчет."


translate russian scene_werewolf_lose_14b74ca1:


    ww "Посмотри на себя, маленький авантюрист. Беспомощно задыхаешься и пыхтишь, как сучка во время течки."


translate russian scene_werewolf_lose_90ab278c:


    "Вы слышите глубокое, мрачное урчание, когда чувствуете, как его тяжёлый член тычется в вашу жаждущую задницу, размазывая жидкость по краям вашего входа."


translate russian scene_werewolf_lose_20b0f561:


    ww "Хех... и я дам тебе то, что ты хочешь, тебе ведь это нравится."


translate russian scene_werewolf_lose_bcd93cb2:


    "Неоспоримо, что вы наслаждаетесь этой позицией - быть раздавленным прямо под огромным весом оборотня."


translate russian scene_werewolf_lose_90c167dc:


    "И его истекающим смазкой членом, дразнящим прямо вокруг вашего тугого отверстия и осмеливающимся пробиться внутрь вашего тела."


translate russian scene_werewolf_lose_10f3a188:


    "Всё это время вы молчите, не зная, чего ждет ваш похититель..."


translate russian scene_werewolf_lose_d6712775:


    ww "Ты хочешь, чтобы я изнасиловал тебя, не так ли?"


translate russian scene_werewolf_lose_77fd45a7:


    ww "Оставь свои мольбы, маленькая добыча."


translate russian scene_werewolf_lose_9859fa76:


    "Как бы вы ни хотели отказать ему, он уже знал ответ, когда с ваших губ сорвались жалобные стоны."


translate russian scene_werewolf_lose_5679d992:


    "И, сами того не заметив сразу, ваши бёдра начали двигаться на встречу члену оборотня."


translate russian scene_werewolf_lose_10aa021d:


    e "...Д-да..."


translate russian scene_werewolf_lose_ccaefb76:


    ww "Что ты сказал? Я тебя не слышу."


translate russian scene_werewolf_lose_72a33094:


    e "..."


translate russian scene_werewolf_lose_d77413fd:


    e "Д-ДА...!"


translate russian scene_werewolf_lose_5414e265:


    "Вы стонали, прижимаясь всем телом к оборотню, потерянный в бесконечной похоти."


translate russian scene_werewolf_lose_c3a4246f:


    "Оборотень продолжает урчать, восхищённый покорностью своей жертвы."


translate russian scene_werewolf_lose_4a7fda72:


    "*Ш-ШЛЁП*..."


translate russian scene_werewolf_lose_a3ffc187:


    "Без предупреждения, оборотень двигает бёдрами, и его мясистый стержень протискивается внутрь вашей задницы."


translate russian scene_werewolf_lose_6d6e2c6e:


    e "А-аргхх..."


translate russian scene_werewolf_lose_b2bae9e0:


    "Вы чувствуете, что оборотень набирает темп, и его не волнует, что смазки недостаточно для безопасного проникновения."


translate russian scene_werewolf_lose_633807a5:


    "Вся его энергия направлена на удовольствие, он держит одной лапой ваши руки, пока его бёдра двигаются взад-вперёд."


translate russian scene_werewolf_lose_e1b536d4:


    "Его морда слегка касается вашего затылка, влажный язык покрывает всю вашу шею слюной."


translate russian scene_werewolf_lose_07a997fa:


    "Вы пытаетесь прийти в себя, но не получается; сила слишком велика, каждый толчок приводит ваши чувства в состояние шока."


translate russian scene_werewolf_lose_762baed5:


    "Вы тяжело пыхтите, всё, что вы можете сделать сейчас - это наслаждаться моментом, когда вас без устали долбят в задницу."


translate russian scene_werewolf_lose_e7f5c946:


    "Оборотень завыл, его похоть только усилилась, как вдруг послышался хлюпающий звук."


translate russian scene_werewolf_lose_90f5462c:


    ww "А-ах..."


translate russian scene_werewolf_lose_2f02c82c:


    "Ваши ягодицы напрягаются, его член достиг более глубокой области ваших внутренностей, его узел плавно скользит в ваш проход."


translate russian scene_werewolf_lose_c0399751:


    "Оборотень только широко ухмыляется, его острые когти царапает вашу кожу, пока его узел продолжает проталкиваться глубже и растягивать вашу уже не девственную задницу."


translate russian scene_werewolf_lose_0498b874:


    "Вы пытаетесь закричать, но из уст вырываются только серии тяжёлых пыхтений, образующих ритм с каждым толчком вашего поработителя."


translate russian scene_werewolf_lose_3f95392d:


    "Вы дрожите, наклоняя голову вверх, узел крепко застрял внутри вас, и всё же он проникает всё глубже и глубже."


translate russian scene_werewolf_lose_23749c90:


    "Оборотень крепче обхватывает вас за талию и удерживает на месте. Он поднимает свой таз, и ваше тело следует за движением его узла."


translate russian scene_werewolf_lose_f24afc4d:


    "Вы громко стонете, инстинктивно ваши бёдра поднимаются в воздух, только чтобы сильнее прижатся передней частью к земле, с его пульсирующим членом, зажатым в вашем входе."


translate russian scene_werewolf_lose_d26ed22c:


    ww "Маленькая добыча... Я был бы не против привести тебя в нашу стаю и использовать как личный куклу для ебли."


translate russian scene_werewolf_lose_0a8447b4_1:


    e "Ч-что..."


translate russian scene_werewolf_lose_f85f8af7:


    ww "В конце концов, ты добыча. Кого волнует твоё маленькое приключение... Как бы там ни было, теперь ты полностью мой."


translate russian scene_werewolf_lose_d4c19405:


    "Оборотень не ждёт вашего ответа, он шлёпает вас по ягодицам, похоже, получая от этого удовольствие."


translate russian scene_werewolf_lose_ac3f54dd:


    "Вскоре он возвращается в исходное положение, наваливаясь всем своим весом, будто с целью раздавить под своим весом."


translate russian scene_werewolf_lose_e46bbb22:


    "Он ритмично двигает тазом, его узел всё ещё крепко зажат в вашей заднице, с каждым толчок всё глубже проникая в ваше отверстие."


translate russian scene_werewolf_lose_e25cd964:


    "Вы почти чувствуете, как выпуклость в вашем животе сильно прижимается к земле при каждом его толчке, растягивая ваше тело невозможными способами."


translate russian scene_werewolf_lose_3d060415:


    "Но после всех издевательств и импульсивной похоти, ощущения от члена внутри вас уже давно перенасытили все чувства."


translate russian scene_werewolf_lose_397aba10:


    "Вы не можете мыслить здраво, всё, о чем вы сейчас думаете, - это служить своему волку-владыке, ублажая его так, как вы даже не можете себе представить."


translate russian scene_werewolf_lose_392b8344:


    "Оборотень, похоже, замечает это и вскоре берёт ситуацию под полный контроль, переставляя задние лапы."


translate russian scene_werewolf_lose_d11552a7:


    "Он давит всё сильнее и сильнее, и с каждой секундой ваше дыхание только учащается; становится трудно дышать под весом гигантского оборотня."


translate russian scene_werewolf_lose_0b3ebbc2:


    "Вы замечаете, что он набирает темп, долбя вашу задницу всё быстрее и быстрее."


translate russian scene_werewolf_lose_c4e7d010:


    "Теперь он даже не скрывает своей похоти, проводя языком по вашей голове, наслаждаясь вашим запахом и потом."


translate russian scene_werewolf_lose_f65b143b:


    ww "Приготовься... маленький сперма-приемник."


translate russian scene_werewolf_lose_16bd2ad2:


    "Вас испугало это заявление, собирается ли он кончить прямо внутрь? Это будет слишком, вы явно не сможете с этим справиться."


translate russian scene_werewolf_lose_07158f18:


    "Вы содрогаетесь при мысли о том, что вас наполнит безжалостный оборотень. И его узел, всё ещё находящийся глубоко в вас, делает всё только хуже."


translate russian scene_werewolf_lose_5350ee5c:


    "Тем не менее, оборотню всё равно. Он обхватывает руками ваше маленькое тело, его пульсирующий член бьёт по всем чувствительным точкам, лишая вас рассудка."


translate russian scene_werewolf_lose_57296e7a:


    "Всё, о чём вы можете думать - это его член, огромный ствол с венами, трущийся о внутренние стенки вашей задницы."


translate russian scene_werewolf_lose_0cceeacf:


    "Вы уже забыли о своих страхах, поэтому вы сами насаживаетесь на него всей своей задницей, заставая оборотня врасплох."


translate russian scene_werewolf_lose_4af321b3:


    "Он только посмеивается над вашим похотливым движением; вам интересно, что он думает в этот момент, считает ли он вас жадной шлюхой или своей собственностью."


translate russian scene_werewolf_lose_f183e14d:


    "Признаться, вы надеетесь, что и то и другое. Но оборотень молчит. Он лишь толкается всё быстрее и быстрее, вы чувствуете... что конец близок."


translate russian scene_werewolf_lose_a20cefa7:


    "..."


translate russian scene_werewolf_lose_79241335:


    ww "А-аххх..."


translate russian scene_werewolf_lose_77e63b95:


    "Резкая боль повергает вас в шок, когда вы сразу понимаете, что произошло."


translate russian scene_werewolf_lose_50512e70:


    "Сперма уже извергается из члена оборотня, с каждым толчком ещё больше заполняя ваши внутренности."


translate russian scene_werewolf_lose_355dc7fa:


    "И тут же вы тоже достигаете оргазма, пока зверь продолжает кончать в вас."


translate russian scene_werewolf_lose_bcd1270a:


    "Оборотень продолжает толкаться в вашу задницу, изливая своё семя."


translate russian scene_werewolf_lose_42f09b7f:


    "В скоре вы кончили, сейчас вы пыхтите и стонете в чистом экстазе."


translate russian scene_werewolf_lose_195d4118:


    e "А-ах...ахх...ха-...ах..."


translate russian scene_werewolf_lose_e5df0656:


    ww "Ххммпх..."


translate russian scene_werewolf_lose_42f9c90a:


    "Оборотень продолжает лежать на вас сверху, его узел всё ещё внутри, сперма начинает переполнять ваш живот и вытекать из вашего входа."


translate russian scene_werewolf_lose_317212d2:


    "Вы слишком истощены, чтобы беспокоится об этом, поскольку чувствуете, как тепло оборотня согревает вас."


translate russian scene_werewolf_lose_a6515a99:


    "Он очень легко засыпает, и вскоре вы тоже..."


translate russian scene_werewolf_lose_a20cefa7_1:


    "..."


translate russian scene_werewolf_lose_4fbfc549:


    "Вы очнулись после полной потери сознания, ваш поработитель уже ушёл. Возможно, чтобы присоединиться к стае."


translate russian scene_werewolf_lose_e6b96811:


    "Вы оглядываетесь вокруг, никаких следов оборотня... кроме тепла, которое он оставил."


translate russian scene_werewolf_lose_3066a84d:


    "Из вашей задницы всё ещё течёт... ваше тело напряглось от истощения после битвы."


translate russian scene_werewolf_lose_bc72f50c:


    "На груди несколько полосок меха оборотня, а также лёгкие следы укусов по всему телу."


translate russian scene_werewolf_lose_86fffec2:


    "Вы подумал про себя, что, возможно, это был не сон..."


translate russian scene_werewolf_lose_34ae8a21:


    "Вы вытираете с себя остатки спермы, подбираете снаряжение и двигаетесь дальше."




translate russian scene_mimiclose_556c7193:


    msg "Примечание: Эта сцена еще не обновлена. Дизайн MC будет отличаться от текущего дизайна."


translate russian scene_mimiclose_3ad8911d:


    "Его слизистая поверхность покрывает вас прохладной и щекочущей слизью, мимик быстро срывает с вас последний элемент одежды..."


translate russian scene_werewolf_lose_556c7193:


    msg "Примечание: Эта сцена еще не обновлена. Дизайн MC будет отличаться от текущего дизайна."
# Decompiled by unrpyc: https://github.com/CensoredUsername/unrpyc
